[{  "id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Echine de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_echine",
    "photo"           : "morceau_porc_echine.jpg", 
    "description"     : "L’échine se situe dans la partie supérieure du cou. C’est le morceau réputé le plus moelleux, en morceaux, en côtes ou en rôti il offre une viande juteuse et tendre.",
    "le_saviez_vous"  : "L’échine de porc est utilisée dans une spécialité japonaise appelée le Katsudon : c’est un bol de riz chaud sur lequel on dépose une tranche de porc panée, puis, ensuite cuite avec un œuf battu. La tradition veut que les étudiants préparent ce plat la veille de chaque examen. En effet « katsu » signifie « gagner ».",
    "conseils"        : "Qu’elle soit rôtie ou braisée, il faut privilégier une cuisson lente pour une viande des plus moelleuse. Jamais plus de 160° et comptez 1h30 par kilo.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Brouilly du Beaujolais sublimera votre rôti de porc à l’ail.",
    "cuissons"        : ["rotir"]
    },
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Palette de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_palette",
    "photo"           : "morceau_porc_palette.jpg", 
    "description"     : "La palette est la partie supérieure de l’épaule, qu’on appelle omoplate. On peut la trouver avec ou sans os. C’est une viande savoureuse et moelleuse.\nPour un résultat optimal on cuit la palette fraîche à feu très doux en cocotte puis on la fait griller au four pour obtenir une couenne croustillante.\nOn trouve aussi de la palette demi-sel, idéale pour les petits salés et les potées.",
    "le_saviez_vous"  : "C’est Louis MORITZ artisan boucher-charcutier alsacien qui inventa la très célèbre recette de la « Palette à la diable »  en 1972, une palette de porc demi-sel  enrobée de moutarde et roulée dans de la crépine.",
    "conseils"        : "Qu’elle soit rôtie ou braisée, il faut privilégier une cuisson lente pour une viande des plus moelleuse. Jamais plus de 160° et comptez 1h30 par kilo.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour une palette à la diable, on fait honneur à l’Alsace et on sert un Pinot Gris ou un Sylvaner!",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 3,
    "nom_id"          : [3],
    "nom"             : "Epaule de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_epaule",
    "photo"           : "morceau_porc_palette.jpg", 
    "description"     : "L’épaule est divisée en 3 morceaux : la palette, la noix de hachage et le jambonneau.\nLe plus souvent lorsque vous achetez du sauté de porc, il est pris dans la noix.\nLa viande d'épaule est excellente lorsqu’elle est braisée ou mijotée dans un liquide aromatique.\nC’est un morceau intéressant car très économique et délicieux s’il est bien préparé.",
    "le_saviez_vous"  : "Au Québec l’épaule de porc prend le nom de « épaule de porc  picnic car utilisée en remplacement du jambon blanc dans la préparation des sandwichs.",
    "conseils"        : "Pour une viande fondante qui se détache à la cuillère, faites cuire votre épaule de porc dans un plat fermé hermétiquement allant au four pendant au moins 3 heures à 150 degrés maximum.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge du Languedoc comme un Corbières puissant sera idéal pour votre épaule braisée. Pour l’été préférez lui un petit rosé de Provence!",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 4,
    "nom_id"          : [4],
    "nom"             : "Jarret avant de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_jarret_avant",
    "photo"           : "morceau_porc_jarret_arriere.jpg", 
    "description"     : "Le jarret avant est la partie des pattes située entre l’épaule et le pied, on l’appelle aussi jambonneau. Sa chair est ferme, un peu gélatineuse et savoureuse. Il est vendu frais ou demi-sel.\nLe jarret est un morceau excellent pour les cuissons braisées, en bouillon ou rôties.",
    "le_saviez_vous"  : "Le schweinshaxe (jarret de porc) est un des plats les plus populaire en Allemagne. La recette est apparue pour la première fois en 1936 dans un livre de cuisine. Aujourd’hui cette recette est considérée comme une spécialité bavaroise. Un must lorsque l’on visite Munich.",
    "conseils"        : "Le jarret peut supporter deux cuissons. Une première en bouillon puis au four pour une viande tendre et savoureuse.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour accompagner un jarret de porc à la bavaroise, quoi de mieux qu’une bonne bière bien fraîche.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 5,
    "nom_id"          : [5],
    "nom"             : "Jambonneau avant de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_jambonneau_avant",
    "photo"           : "morceau_porc_jarret_arriere.jpg", 
    "description"     : "Le jambonneau avant est la partie des pattes située entre l’épaule et le pied, on l’appelle aussi jarret avant. Sa chair est ferme, un peu gélatineuse et savoureuse. Il est vendu frais ou demi-sel.\nLe jambonneau est un morceau excellent pour les cuissons braisées, en bouillon ou rôties.",
    "le_saviez_vous"  : "Le schweinshaxe (jarret de porc) est un des plats les plus populaires en Allemagne. La recette apparue pour la première fois dans un livre en 1636. Aujourd’hui cette recette est considérée comme une spécialité bavaroise. Un must lorsque l’on visite Munich.",
    "conseils"        : "Le jambonneau avant peut supporter deux cuissons. Une première en bouillon puis au four pour une viande tendre et savoureuse.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur",
    "accords_mets_et_vins"  : "Pour accompagner un jambonneau à la bavaroise, quoi de mieux qu’une bonne bière bien fraîche.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 6,
    "nom_id"          : [6],
    "nom"             : "Lard gras de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_lard_gras",
    "photo"           : "morceau_porc_lard_gras.jpg", 
    "description"     : "On appelle lard gras un morceau de lard sans aucune partie maigre. On l’utilise pour barder les rôtis, dans les terrines, et sa couenne sert à tapisser le fond d’une cocotte pour une daube ou un plat mijoté.",
    "le_saviez_vous"  : "La barde était à l’origine, les différents éléments servant à protéger le cheval pendant les batailles. Le terme « barder », un rôti par exemple, signifie le recouvrir d’une tranche de lard gras pour le protéger lors de la cuisson.",
    "conseils"        : "Lorsque vous souhaitez rôtir ou braiser un morceau de porc, achetez le 24 heures à l’avance, frotté le au gros sel et gardez le au frais.\nAvant cuisson, dessalez-le soigneusement, votre viande n’en sera que plus savoureuse et prendra une belle couleur légèrement rosée.",
    "conservation"    : "8 à 10 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Fleurie ou un Côtes d’Auvergne rouge éveillera vos papilles en compagnie d’une bonne terrine de porc artisanale.",
    "cuissons"        : ["rotir","griller"]
    },
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Carré de côtes de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_carre_de_cote",
    "photo"           : "morceau_porc_carre_de_cote.jpg", 
    "description"     : "Le carré de côtes est formé des côtes secondes et des côtes premières. Plus maigre que l’échine, il est très savoureux  et moelleux grâce aux os  et à la couenne qui lui procurent du goût.\nC’est un morceau qui se cuisine de multiples façons, au four, grillé, rôti ou braisé.\nLa côte première a une saveur très douce et possède une chair très dense, entourée d’un gras blanc et ferme. La côte seconde située près de l’échine offre aussi une jolie noix de viande.",
    "le_saviez_vous"  : "On connaît tous la tirelire représentée par un petit cochon mais savez-vous pourquoi elle a cette forme ? Parce qu’au Moyen-Âge les cochons étaient considérés comme une source d’enrichissement pour les paysans.",
    "conseils"        : "Pour faciliter la découpe après la cuisson, nous vous conseillons de garder les os. Demandez à votre boucher de fendre les os des vertèbres.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Brouilly rouge léger sera un compagnon de choix pour vos côtes de porc avec ou sans moutarde !",
    "cuissons"        : ["rotir","griller","poêler"]
    },
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Travers de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_travers",
    "photo"           : "morceau_porc_plat_de_cotes.jpg", 
    "description"     : "Les travers sont en fait un train de côtes levées. C’est une viande peu grasse, tendre et très goûteuse.\nIl existe trois types de travers :\nLe travers frais, excellent au barbecue, mariné puis grillé, il se grignote jusqu’à l’os,\nLe travers fumé à ajouter dans vos bouillons pour les parfumer,\nLe travers demi-sel, morceau de choix pour les choucroutes, les potées et les petits salés.",
    "le_saviez_vous"  : "La mode des travers de porc grillés nous vient d’Extrême-Orient et des Etats-Unis. En effet, les français ont été pendant très longtemps, réticents pour déguster de la viande avec leurs doigts et non avec des couverts !",
    "conseils"        : "Pour réussir vos travers de porc marinés et grillés, il faut laisser reposer la viande dans la marinade au moins deux heures !",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Côtes du Rhône rouge puissant et épicé, sublimera des travers de porc grillés à la sauce barbecue.",
    "cuissons"        : ["griller"]
    },
    {"id"              : 9,
    "nom_id"          : [9],
    "nom"             : "Plat-de-côtes de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_plat_de_cotes",
    "photo"           : "morceau_porc_plat_de_cotes.jpg", 
    "description"     : "Le plat-de-côtes est un morceau peu coûteux et pourtant moelleux et généreux en viande.\nIl est vendu frais, parfait pour être braisé, ou demi-sel pour être mijoté lentement dans vos petits-salés et vos potées.",
    "le_saviez_vous"  : "Traditionnellement le petit salé aux lentilles se préparait avec le plat-de-côtes. Ce n’est que plus tard qu’on l’agrémenta d’autres morceaux de viande comme le travers, le jarret ou jambonneau.",
    "conseils"        : "Pour blanchir les viandes demi-sel, mettez les dans un faitout et couvrez d’eau froide. Faites chauffer à feu très doux pour que le sel ait le temps de se dissoudre sans cuire la viande. Lorsque l’eau frémit, comptez trois minutes pour les petits morceaux (100g)  et dix minutes pour la palette ou le jambonneau. Ecumez au fur et à mesure. Egouttez et passez sous l’eau froide.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Crozes-Hermitage aux notes puissantes et fumés est nécessaire face à un petit salé aux lentilles plein de saveurs !",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 10,
    "nom_id"          : [10],
    "nom"             : "Grillade de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_grillade",
    "photo"           : "morceau_porc_grillade.jpg", 
    "description"     : "La grillade est située entre l’omoplate du cochon et le haut de la colonne vertébrale. Il y a deux grillades par porc qui pèse environ 500g chacune.\nC’est une viande très moelleuse, parfumée et fondante, qui est facilement reconnaissable à ses fibres apparentes en forme d’éventail.",
    "le_saviez_vous"  : "On entend souvent le terme espagnol « pluma » de cochon ibérique. Ce terme désigne en fait la grillade qui a une forme de plume.",
    "conseils"        : "Pour ce morceau fin et délicat, privilégiez une cuisson à la poêle ou au grill toujours à feu moyen pour ne pas durcir la viande.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Joseph rouge accompagnera élégamment ce morceau d’exception.",
    "cuissons"        : ["griller","poêler"]
    },
    {"id"              : 11,
    "nom_id"          : [11],
    "nom"             : "Milieu de filet de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_milieu_de_filet",
    "photo"           : "morceau_porc_milieu_de_filet.jpg", 
    "description"     : "Le milieu de filet se situe dans le filet.\nLe filet est un morceau exceptionnellement tendre et peu gras. On le trouve souvent avec les os en côtes ou en carré. Désossé par le boucher, il est parfait pour les rôtis cuits en cocotte qui préserve son moelleux. On peut choisir entre le milieu ou la pointe de filet.",
    "le_saviez_vous"  : "En Italie, depuis très longtemps, les cuisinières avaient l’habitude de cuire leurs rôtis de porc dans du lait et des herbes aromatiques. Cette technique leur permettait d’obtenir une viande très tendre et fondante ainsi qu’une sauce délicieusement parfumée.",
    "conseils"        : "Pour éviter de le dessécher le rôti de porc doit cuire au four en cocotte, faites le revenir dans de la matière grasse à feu vif pour le colorer, fermez la cocotte, mettez la dans le four et laissez cuire 2h00 à 180 degrés. Fondant garanti !",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge comme le Saint-Amour est idéal sur un rôti de porc cuit dans du lait.",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 12,
    "nom_id"          : [12],
    "nom"             : "Filet mignon de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_fillet_mignon",
    "photo"           : "morceau_porc_fillet_mignon.jpg", 
    "description"     : "Situé entre le filet et la poitrine ce morceau de viande est le préféré des gourmets. Tendre et peu gras il se prête à de nombreuses préparations culinaires.\nOn peut le déguster en médaillon mais son moelleux sera mieux préservé s’il est cuisiné entier.",
    "le_saviez_vous"  : "On connaît tous l’expression « Tout est bon dans le cochon » attribuée à Brillat-Savarin. Mais connaissez-vous sa version anglaise toute aussi populaire « You can eat all of the pig except the squeal », ce qui signifie « Dans le cochon, tout est bon sauf le cri. »",
    "conseils"        : "En médaillon, le filet se cuit à feu vif (4 minutes de chaque côté). Entier, le rôti braisé se fait cuire dans un four chaud (200 degrés) pendant 30 minutes.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un filet mignon de porc aux abricots sera l’occasion de déguster un petit Marsannay rosé qui vous ravira les papilles.",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 13,
    "nom_id"          : [13],
    "nom"             : "Poitrine de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_poitrine",
    "photo"           : "morceau_porc_poitrine.jpg", 
    "description"     : "La poitrine est aussi appelée « lard maigre ». C’est un morceau situé sur le ventre de l’animal composé alors des plats-de-côtes et de la bardière (partie grasse). Une fois désossée, parée puis salée, la poitrine de porc est soit étuvée soit fumée.\nC’est à partir de ce morceau que l’on fabrique les lardons,  et que l’on prépare les saucisses, saucissons et rillettes.\nOn trouve trois types de poitrine : \nFraîche : en tranche à griller ou entière à cuire au four comme un rôti.\nFumée : en tranche ou en lardons pour relever le goût des bouillons, salades, quiches etc…\nDemi-sel : pour les potées, choucroutes et petits salés.",
    "le_saviez_vous"  : "En anglais, le terme « bacon » désigne les tranches de poitrine de porc, mais saviez-vous que ce mot provient lui-même de l’ancien français « bacon » qui signifiait « porc engraissé et salé »",
    "conseils"        : "Si vous utilisez des lardons et que vous souhaitiez alléger leur teneur en sel, nous vous conseillons de les blanchir quelques minutes.\nPlongez-les dans une casserole d’eau froide, portez à ébullition et laissez cuire quelques minutes.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Côte d’Auvergne Châteaugay rouge pour accompagner les plats à base de lard fumé.",
    "cuissons"        : ["griller","poêler"]
    },
    {"id"              : 14,
    "nom_id"          : [14],
    "nom"             : "Pointe de filet de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_pointe_de_filet",
    "photo"           : "morceau_porc_pointe_de_filet.jpg", 
    "description"     : "La pointe de filet se situe dans le filet.\nLe filet est un morceau exceptionnellement tendre et peu gras. On trouve souvent avec les os, en côtes ou en carré. Désossé par le boucher, il est parfait pour les rôtis cuits en cocotte qui préserve son moelleux. On peut choisir entre le milieu ou la pointe de filet.",
    "le_saviez_vous"  : "En Italie, depuis très longtemps, les cuisinières avaient l’habitude de cuire leurs rôtis de porc dans du lait et des herbes aromatiques. Cette technique leur permettait d’obtenir une viande très tendre et fondante ainsi qu’une sauce délicieusement parfumée.",
    "conseils"        : "Pour éviter de le dessécher le rôti de porc doit cuire au four en cocotte, faites le revenir dans de la matière grasse à feu vif pour le colorer, fermez la cocotte, mettez la dans le four et laissez cuire 2h00 à 180 degrés. Fondant garanti !",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge comme le Saint-Amour est idéal sur un rôti de porc cuit dans du lait.",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 15,
    "nom_id"          : [15],
    "nom"             : "Jambon",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_jambon",
    "photo"           : "morceau_porc_jambon.jpg", 
    "description"     : "Le jambon est situé dans la partie supérieure de la patte arrière du cochon (la cuisse). C’est une chair maigre et goûteuse. En moyenne, un jambon entier avec l’os, pèse 8 kg et nourrit une vingtaine de personnes.",
    "le_saviez_vous"  : "Dans l’expression « copain comme cochon », le terme cochon n’a rien à voir avec l’animal, mais c’est en fait une déformation de l’ancien français « soçon » (puis chochon) qui signifiait camarade ou compagnon. C’est au XIXème siècle que l’on se mit à utiliser l’expression telle qu’on la connaît aujourd’hui.",
    "conseils"        : "Acheté frais il se prépare comme un gigot d’agneau, piqué de gousses d’ails, agrémenté d’herbes aromatiques, et cuit au moins 3 heures dans une cocotte à 160 degrés.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Pinot Noir d’Alsace accompagnera élégamment votre jambon grillé.",
    "cuissons"        : ["rotir","braiser"]
    },
    {"id"              : 16,
    "nom_id"          : [16],
    "nom"             : "Jarret arrière de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_jarret_arriere",
    "photo"           : "morceau_porc_jarret_arriere.jpg", 
    "description"     : "Le jarret arrière est la partie entre le jambon et le pied (patte postérieure). Aussi appelé jambonneau c’est un morceau osseux et gélatineux, excellent pour les cuissons braisées, en bouillon ou rôties.\nIl est vendu frais ou demi-sel.",
    "le_saviez_vous"  : "Le schweinshaxe (jarret de porc) est un des plats les plus populaires en Allemagne. La recette apparue pour la première fois dans un livre en 1636. Aujourd’hui cette recette est considérée comme une spécialité bavaroise. Un must lorsque l’on visite Munich.",
    "conseils"        : "Le jarret peut supporter deux cuissons. Une première en bouillon puis au four pour une viande tendre et savoureuse.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour accompagner un jarret de porc à la bavaroise, quoi de mieux qu’une bonne bière bien fraîche.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 17,
    "nom_id"          : [17],
    "nom"             : "Jambonneau arrière de porc",
    "type_viande"     : "porc",
    "identifiant_map" : "map_porc_jambonneau_arriere",
    "photo"           : "morceau_porc_jarret_arriere.jpg", 
    "description"     : "Le jambonneau arrière aussi appelé jarret arrière est la partie entre le jambon et le pied (patte postérieure). C’est un morceau osseux et gélatineux, excellent pour les cuissons braisées, en bouillon ou rôties.\nIl est vendu frais ou demi-sel.",
    "le_saviez_vous"  : "Le schweinshaxe (jarret de porc) est un des plats les plus populaires en Allemagne. La recette apparue pour la première fois dans un livre en 1636. Aujourd’hui cette recette est considérée comme une spécialité bavaroise. Un must lorsque l’on visite Munich.",
    "conseils"        : "Le jarret ou jambonneau peut supporter deux cuissons. Une première en bouillon puis au four pour une viande tendre et savoureuse.",
    "conservation"    : "A conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour accompagner un jarret de porc à la bavaroise, quoi de mieux qu’une bonne bière bien fraîche.",
    "cuissons"        : ["braiser"]
    }
]