[{"id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Collier d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_collier",
    "photo"           : "morceau_agneau_collier.jpg", 
    "description" : "Le collier d'agneau est un morceau charnu, économique et savoureux. C'est le cou de l'animal et il pèse environ 1 kg. Très osseux, il donne un jus gélatineux lorsqu'il mijote longuement. Il est idéal pour tous les plats préparés avec des légumes secs ou des pommes de terre mais se marie avec bon nombre de légumes, notamment les primeurs. Il peut être utilisé avec d'autres morceaux comme la queue, la poitrine, le haut de côtes, pour donner du goût. Le collier peut être désossé et farci. D'une manière générale, le collier doit mijoter, c'est à dire cuire à très petit feu et très longtemps. Moins gras que la poitrine, il permet de préparer des plats délicieux comme le haricot ou le navarin.\nAppellation régionale : il est parfois appelé collet.",
    "conseils_cuisson" : "Le collier d'agneau est surtout vendu comme morceau à pocher, à braiser ou à sauter. C'est un morceau aux multiples préparations : soupes, ragoûts, blanquettes, daubes... sans oublier les tajines marocaines ou le couscous auxquels il apporte saveur et moelleux.",
    "conseils_achat" : "Il est vendu soit entier, désossé ou non, soit partagé en deux, soit coupé en morceaux ou encore désossé et roulé.\nS'il est destiné à être poché ou braisé, l'acheter entier ou débité en grosses tranches.\nPour les sautés, le faire éventuellement désosser puis découper en morceaux.\nLe collier d'agneau, si l'animal est jeune, peut être grillé. Demander des tranches très fines et non désossées.\nQuelle que soit sa destination culinaire, compter 170 à 200 g par personne.",
    "conseils_conservation" : "Le collier d'agneau ne se conserve pas plus de deux jours au réfrigérateur, dans sa partie la plus froide.\nOn peut le trouver en produit surgelé dans les mélanges pour le navarin avec d'autres morceaux comme l'épaule et le haut de gigot. Il est préférable de laisser la viande décongeler doucement une nuit au réfrigérateur. Si le temps manque, la décongélation peut se faire au four à micro-ondes : 9 à 10 mn en position décongélation en déplaçant une à deux fois les morceaux du centre vers l'extérieur. Faire reposer la viande 10 mn avant de la préparer selon la recette choisie.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Côtes découvertes d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_cotes_découvertes",
    "photo"           : "morceau_agneau_cotes.jpg", 
    "description" : "Les côtes d’agneau comportent 13 paires de côtes qui forment le thorax. Elles sont laissées en carré ou débitées à l’unité. Trois sortes de côtelettes sont à distinguer :\n- Les côtes découvertes, de la 1ère à la 5ème, sont découvertes, lors de la levée de l’épaule au moment de la découpe. Elles se trouvent à la suite du collier. La côte découverte est la côte des amateurs. Sa chair, entrelardée, couvre largement le manche. Appelée aussi côtelette bouchère, elle est l’égale de l’entrecôte de bœuf. Les côtes découvertes, quand elles ne sont pas grillées, braisées ou sautées, entrent dans la préparation de délicieux ragoûts.\n- A la suite des côtes découvertes, viennent quatre côtes secondes. La noisette de la côte seconde est aussi belle que celle de la côte première mais une bande un peu plus grasse s’étend le long du manche de la côte seconde.\n- Les côtes premières, au nombre de quatre également, sont formées d’une belle noix de chair, entourées d’un peu de graisse, et elles possèdent un long manche. La noix détachée de son os s’appelle noisette. Une côte première bien préparée se présente comme une nervure de voûte gothique. La première côte première est dite Royale. Toutes ces côtes non séparées forment un carré complet. Préparées en carré couvert, côtes premières et secondes, et en carré découvert, côtes découvertes, elles font de savoureux rôtis.\nD’autres morceaux d’agneau, destinés à la grillade sont appelés côtes :\n- La côte filet ne comporte pas de manche : c’est le T-Bone du bœuf. Sa noix, maigre, est prolongée par des bavettes entrelardées que le boucher roule sur elles-mêmes pour protéger un petit morceau de viande très délicat, le filet. Le mutton chop, sorte de chateaubriand anglais, est une double côtelette filet : elle est découpée épaisse, 3 cm au moins et, pour lui garder sa forme à la cuisson, il est préférable de la ficeler ou de piquer une petite brochette en bois dans son épaisseur. Toutes les côtes filet, non séparées au niveau de la colonne vertébrale, forment la selle anglaise. La côte taillée dans la selle anglaise s’appelle le lamb chop ou lunettes d’agneau.\n- La côte gigot, tranchée dans la selle - partie charnue du gigot -, n’est pas une vraie côte puisqu’elle ne comporte pas d’os.\nAppellations régionales : la côtelette découverte est appelée charnu à Bordeaux et côtelette au croquant à Cambrai. A Marseille, la côte première est appelée loustandelle.",
    "conseils_cuisson" : "Le collier d'agneau est surtout vendu comme morceau à pocher, à braiser ou à sauter. C'est un morceau aux multiples préparations : soupes, ragoûts, blanquettes, daubes... sans oublier les tajines marocaines ou le couscous auxquels il apporte saveur et moelleux.",
    "conseils_achat" : "Ce n’est pas à la couleur de la chair que se reconnaît la qualité d’un agneau. Le grain serré de sa chair et la blancheur de sa graisse sont les signes d’une viande tendre et goûteuse. Faire parer les côtes mais laisser toujours un peu de graisse pour la cuisson. Ne jamais prendre de côtes trop fines : une belle épaisseur permet de conserver tout son moelleux et son goût à la viande.\nIl faut prévoir 2 côtes de 80 g ou 3 côtes filet de 50 g par personne. Par contre, le mutton chop et le lamb chop pèsent environ 170 g et régalent une personne.\nPenser au carré. Ce rôti, cuit avec ses os, est particulièrement savoureux. Le carré peut être pris dans les côtes premières : il comprend alors 4 côtes. Pour un carré de 6 à 8 côtes, il faut ajouter les côtes secondes. Compter un carré d’agneau de huit côtes pour quatre personnes; demander au boucher de le dégraisser légèrement, de le manchonner - c’est-à-dire dénuder le haut des côtelettes - et de le talonner - c’est-à-dire décoller le socle des vertèbres -; cette opération est préférable à celle qui consiste à entailler les os des vertèbres : sous l’effet de la chaleur, le carré devient bancal et risque de ne pas bien tenir dans le plat. Pour maintenir le talon en place, le boucher le ficelle à l’aide d’une aiguille à brider et ainsi le socle ne bouge pas. Pour servir, il suffit de retirer le talon et découper le carré en prenant la noisette et le manche. Pour une présentation spectaculaire, demander au boucher de ficeler en rond deux carrés. Le creux de la couronne ainsi réalisée pourra être farci.\nSuccès garanti !",
    "conseils_conservation" : "Les côtes d’agneau ne se conservent pas plus de deux jours au réfrigérateur, dans sa partie la plus froide.\nIl faut compter 12 heures de décongélation au réfrigérateur pour un carré d’agneau, 3 à 4 heures pour des côtes.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 3,
    "nom_id"          : [3,4],
    "nom"             : "Côtes secondaires, Côtes primaires d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_cotes_secondaires_primaires",
    "photo"           : "morceau_agneau_cotes.jpg", 
    "description" : "Les côtes d’agneau comportent 13 paires de côtes qui forment le thorax. Elles sont laissées en carré ou débitées à l’unité. Trois sortes de côtelettes sont à distinguer :\n- Les côtes découvertes, de la 1ère à la 5ème, sont découvertes, lors de la levée de l’épaule au moment de la découpe. Elles se trouvent à la suite du collier. La côte découverte est la côte des amateurs. Sa chair, entrelardée, couvre largement le manche. Appelée aussi côtelette bouchère, elle est l’égale de l’entrecôte de bœuf. Les côtes découvertes, quand elles ne sont pas grillées, braisées ou sautées, entrent dans la préparation de délicieux ragoûts.\n- A la suite des côtes découvertes, viennent quatre côtes secondes. La noisette de la côte seconde est aussi belle que celle de la côte première mais une bande un peu plus grasse s’étend le long du manche de la côte seconde.\n- Les côtes premières, au nombre de quatre également, sont formées d’une belle noix de chair, entourées d’un peu de graisse, et elles possèdent un long manche. La noix détachée de son os s’appelle noisette. Une côte première bien préparée se présente comme une nervure de voûte gothique. La première côte première est dite Royale. Toutes ces côtes non séparées forment un carré complet. Préparées en carré couvert, côtes premières et secondes, et en carré découvert, côtes découvertes, elles font de savoureux rôtis.\nD’autres morceaux d’agneau, destinés à la grillade sont appelés côtes :\n- La côte filet ne comporte pas de manche : c’est le T-Bone du bœuf. Sa noix, maigre, est prolongée par des bavettes entrelardées que le boucher roule sur elles-mêmes pour protéger un petit morceau de viande très délicat, le filet. Le mutton chop, sorte de chateaubriand anglais, est une double côtelette filet : elle est découpée épaisse, 3 cm au moins et, pour lui garder sa forme à la cuisson, il est préférable de la ficeler ou de piquer une petite brochette en bois dans son épaisseur. Toutes les côtes filet, non séparées au niveau de la colonne vertébrale, forment la selle anglaise. La côte taillée dans la selle anglaise s’appelle le lamb chop ou lunettes d’agneau.\n- La côte gigot, tranchée dans la selle - partie charnue du gigot -, n’est pas une vraie côte puisqu’elle ne comporte pas d’os.\nAppellations régionales : la côtelette découverte est appelée charnu à Bordeaux et côtelette au croquant à Cambrai. A Marseille, la côte première est appelée loustandelle.",
    "conseils_cuisson" : "Le collier d'agneau est surtout vendu comme morceau à pocher, à braiser ou à sauter. C'est un morceau aux multiples préparations : soupes, ragoûts, blanquettes, daubes... sans oublier les tajines marocaines ou le couscous auxquels il apporte saveur et moelleux.",
    "conseils_achat" : "Ce n’est pas à la couleur de la chair que se reconnaît la qualité d’un agneau. Le grain serré de sa chair et la blancheur de sa graisse sont les signes d’une viande tendre et goûteuse. Faire parer les côtes mais laisser toujours un peu de graisse pour la cuisson. Ne jamais prendre de côtes trop fines : une belle épaisseur permet de conserver tout son moelleux et son goût à la viande.\nIl faut prévoir 2 côtes de 80 g ou 3 côtes filet de 50 g par personne. Par contre, le mutton chop et le lamb chop pèsent environ 170 g et régalent une personne.\nPenser au carré. Ce rôti, cuit avec ses os, est particulièrement savoureux. Le carré peut être pris dans les côtes premières : il comprend alors 4 côtes. Pour un carré de 6 à 8 côtes, il faut ajouter les côtes secondes. Compter un carré d’agneau de huit côtes pour quatre personnes; demander au boucher de le dégraisser légèrement, de le manchonner - c’est-à-dire dénuder le haut des côtelettes - et de le talonner - c’est-à-dire décoller le socle des vertèbres -; cette opération est préférable à celle qui consiste à entailler les os des vertèbres : sous l’effet de la chaleur, le carré devient bancal et risque de ne pas bien tenir dans le plat. Pour maintenir le talon en place, le boucher le ficelle à l’aide d’une aiguille à brider et ainsi le socle ne bouge pas. Pour servir, il suffit de retirer le talon et découper le carré en prenant la noisette et le manche. Pour une présentation spectaculaire, demander au boucher de ficeler en rond deux carrés. Le creux de la couronne ainsi réalisée pourra être farci.\nSuccès garanti !",
    "conseils_conservation" : "Les côtes d’agneau ne se conservent pas plus de deux jours au réfrigérateur, dans sa partie la plus froide.\nIl faut compter 12 heures de décongélation au réfrigérateur pour un carré d’agneau, 3 à 4 heures pour des côtes.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 5,
    "nom_id"          : [5,6],
    "nom"             : "Filet, Côtes filets d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_filet",
    "photo"           : "morceau_agneau_filet.jpg",    
    "description" : "Le filet d'agneau se situe dans la région lombaire de l'agneau et fait suite au train de côtes premières. Ce morceau comprend les filets, deux bandes tendres de viande situées de chaque côté de l'échine, les filets mignons, deux morceaux très délicats nichés sous l'échine, et les bavettes, deux replis de viande assez fermes rattachés aux noix des filets.\nC'est dans le filet d'agneau que le boucher débite :\n- la côtelette filet ou côte simple, sans manche ; la noix est prolongée par une bande de chair entrelardée, enroulée sur elle-même.\n- le mutton chop ou double côte filet, reconnaissable, comme la côte simple, à l'os des vertèbres, en forme de T, situé en son milieu ; elle est très épaisse, 3 cm environ.\n- la selle anglaise, formée par l'ensemble des doubles côtes filets non séparées. C'est dans la selle anglaise que sont débitées les lamb chops ou \"lunettes d'agneau\" : ce sont deux côtelettes accolées dont l'épaisseur est d'environ 1,5 cm. Les filets levés sur la selle anglaise peuvent se découper en noisettes. Il ne faut pas confondre la selle anglaise avec la selle de gigot qui est la croupe de l'agneau.\nAppellations régionales : à Lyon, la selle anglaise comprend le carré, le filet et la selle de gigot.\nHistorique : le terme filet apparaît, dans sa signification bouchère, dès le XIVe. Certains auteurs supposent que le mot filet vient de ce que la viande, prélevée de part et d'autre de l'épine dorsale, était maintenue roulée par des fils ou même dans un filet. D'autres pensent que, à l'origine, on levait des tranches assez fines et que le mot filet désigne donc, comme lorsque l'on dit un filet d'eau, une chose de petite taille.\nPour l'anecdote, la selle anglaise est un morceau de premier choix qui inspira à Monselet cette boutade :\n \"Sors du mouton qui te recèle, Selle, Et sur un coulis béarnaisNais !\"",
    "conseils_cuisson" : "Le filet d'agneau est un morceau à griller, à poêler ou à rôtir.\nla selle anglaise, vendue désossée ou non, est toujours ficelée pour éviter qu'elle ne se défasse à la cuisson. C'est un très beau morceau à rôtir, tel quel ou farci, pour 4 à 7 personnes.\nle lamb chop et le mutton chop sont des morceaux à griller ou à poêler. Il faut compter une pièce de 150 à 160 g par personne.\nLa côte filet, dont la noix de viande n'est pas très grosse, se grille ou se poêle. Elle pèse environ 80 g : il faut en compter 2 par personne. Un train de côtes filet fait un excellent petit rôti pour 3 personnes.",
    "conseils_achat" : "Dans les filets levés de la selle anglaise, le boucher découpe les noisettes, petits pavés de 1 à 1,5 cm d'épaisseur entourés de leur peau dégraissée ou d'une fine barde de lard. Bardées, les noisettes doivent être ficelées. Une noisette d'agneau pèse de 50 à 60 g : il faut en prévoir, selon les appétits, de 2 à 3 par personne. Les filets mignon peuvent être émincés finement et rapidement poêlés. Quant aux bavettes, entrelardées, elles font un excellent ragoût.",
    "conseils_conservation" : "La viande d'agneau se conserve de 3 à 4 jours au réfrigérateur, dans sa partie la plus froide. Il ne faut jamais l'enfermer dans des boîtes hermétiques, elle risque de prendre une odeur forte : prévoir des couvercles ajourés ou du film transparent pour laisser circuler l'air. L'envelopper dans du papier d'aluminium est fortement déconseillé, mieux vaut la laisser dans le papier du boucher.\nUn bon conseil : affleurer la viande, au pinceau, d'une bonne huile d'olive première pression et la remettre dans son papier d'origine.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Selle d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_selle",
    "photo"           : "morceau_agneau_selle.jpg",     
    "description" : "Longtemps appelé \"jambe de derrière\", le gigot est le membre postérieur de l’agneau. Il correspond au tende de tranche et au gîte arrière du boeuf, et chez le veau, au quasi plus la noix pâtissière, la sous-noix, la noix et le jarret. Le gigot entier se compose du gigot raccourci et de la selle, partie haute de la hanche. Il ne faut pas confondre la selle du gigot avec la selle anglaise, c’est-à-dire le filet. La selle de gigot doit toujours être désossée et ficelée.\nElle est vendue entière ou coupée en tranches : elle donne alors de savoureuses grillades dites tournedos d’agneau ou côtelettes dans le gigot, ce qui est impropre puisqu’elles ne comportent aucun os. Le gigot se termine par la souris, petit muscle ovale en forme de poire situé tout en haut du manche.\nGélatineuse, la chair de la souris est particulièrement moelleuse et fait de nombreux adeptes. Malheureusement, il n’y a qu’une souris par gigot ! A essayer absolument, et à condition d’en trouver un certain nombre, le ragoût de souris.\nLe baron comprend les 2 gigots entiers et la selle anglaise. C’est un rôti somptueux pour les grands festins et surtout les grandes tablées.\nAnecdote\nLe gigot doit son nom à un ancien instrument de musique, la gigue, qui a la même forme que lui.\n",
    "conseils_cuisson" : "La viande de gigot, très tendre, est destinée au rôtissage. Pour saisir la viande, préchauffer le four au maximum (TH. 8 – 240°C). Après 10 minutes de cuisson, baissez la température (Th. 7 – 210°C).\nIl faut compter 10 à 15 minutes de cuisson par livre, mais il est préférable de demander l’avis du boucher.\nPour une cuisson en croûte de sel, enrobez le gigot de pâte à sel et laissez-le reposer ainsi 12 heures avant de le cuire. ",
    "conseils_achat" : "Comme pour l’épaule d’agneau, un gigot court et rond sera meilleur qu’un long et fin. Selon l’âge de l’animal, le poids d’un gigot varie de 1,2 à 4 kg.\nUn gigot 1 à 1,5 kg convient pour 4 personnes. Pour 8 personnes, demander un gigot de 2 à 2,5 kg. Un reste de gigot se prête à de savoureuses préparations comme la moussaka, les boulettes... et il est, bien sûr, excellent froid servi avec une salade. Il faut y penser au moment de l’achat.\nLe poids d’un gigot raccourci correspond aux 4/5ème environ du poids d’un gigot entier. La selle se cuit entière, au four, comme un rôti. Elle régale 3 à 4 personnes.",
    "conseils_conservation" : "Un gigot d’agneau peut attendre deux à trois jours dans la partie la plus froide du réfrigérateur. Pour un gigot surgelé de 1,8 kg, compter environ 12 heures, soit une nuit de décongélation au réfrigérateur. Pour une cuisson à four chaud (Th. 7 - 210 °C), compter 15 mn par livre. Pour une décongélation à température ambiante, passer d’abord le gigot sous l’eau fraîche, il se décongélera alors en 5-6 heures mais il faudra le cuire sans attendre. Pour une décongélation au four micro-ondes compter environ 30 mn.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Gigot raccourci d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_gigot_raccourci",
    "photo"           : "morceau_agneau_gigot_raccourci.jpg",     
    "description" : "Longtemps appelé \"jambe de derrière\", le gigot est le membre postérieur de l’agneau. Il correspond au tende de tranche et au gîte arrière du boeuf, et chez le veau, au quasi plus la noix pâtissière, la sous-noix, la noix et le jarret. Le gigot entier se compose du gigot raccourci et de la selle, partie haute de la hanche. Il ne faut pas confondre la selle du gigot avec la selle anglaise, c’est-à-dire le filet. La selle de gigot doit toujours être désossée et ficelée.\nElle est vendue entière ou coupée en tranches : elle donne alors de savoureuses grillades dites tournedos d’agneau ou côtelettes dans le gigot, ce qui est impropre puisqu’elles ne comportent aucun os. Le gigot se termine par la souris, petit muscle ovale en forme de poire situé tout en haut du manche.\nGélatineuse, la chair de la souris est particulièrement moelleuse et fait de nombreux adeptes. Malheureusement, il n’y a qu’une souris par gigot ! A essayer absolument, et à condition d’en trouver un certain nombre, le ragoût de souris.\nLe baron comprend les 2 gigots entiers et la selle anglaise. C’est un rôti somptueux pour les grands festins et surtout les grandes tablées.\nAnecdote\nLe gigot doit son nom à un ancien instrument de musique, la gigue, qui a la même forme que lui.\n",
    "conseils_cuisson" : "La viande de gigot, très tendre, est destinée au rôtissage. Pour saisir la viande, préchauffer le four au maximum (TH. 8 – 240°C). Après 10 minutes de cuisson, baissez la température (Th. 7 – 210°C).\nIl faut compter 10 à 15 minutes de cuisson par livre, mais il est préférable de demander l’avis du boucher.\nPour une cuisson en croûte de sel, enrobez le gigot de pâte à sel et laissez-le reposer ainsi 12 heures avant de le cuire. ",
    "conseils_achat" : "Comme pour l’épaule d’agneau, un gigot court et rond sera meilleur qu’un long et fin. Selon l’âge de l’animal, le poids d’un gigot varie de 1,2 à 4 kg.\nUn gigot 1 à 1,5 kg convient pour 4 personnes. Pour 8 personnes, demander un gigot de 2 à 2,5 kg. Un reste de gigot se prête à de savoureuses préparations comme la moussaka, les boulettes... et il est, bien sûr, excellent froid servi avec une salade. Il faut y penser au moment de l’achat.\nLe poids d’un gigot raccourci correspond aux 4/5ème environ du poids d’un gigot entier. La selle se cuit entière, au four, comme un rôti. Elle régale 3 à 4 personnes.",
    "conseils_conservation" : "Un gigot d’agneau peut attendre deux à trois jours dans la partie la plus froide du réfrigérateur. Pour un gigot surgelé de 1,8 kg, compter environ 12 heures, soit une nuit de décongélation au réfrigérateur. Pour une cuisson à four chaud (Th. 7 - 210 °C), compter 15 mn par livre. Pour une décongélation à température ambiante, passer d’abord le gigot sous l’eau fraîche, il se décongélera alors en 5-6 heures mais il faudra le cuire sans attendre. Pour une décongélation au four micro-ondes compter environ 30 mn.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 9,
    "nom_id"          : [9],
    "nom"             : "Poitrine d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_poitrine",
    "photo"           : "morceau_agneau_poitrine.jpg",     
    "description" : "La poitrine d'agneau est la partie basse du corps de l'animal. C'est un morceau riche en os et en cartilages, composé des muscles de l'abdomen. Peu coûteux mais très goûteux, pour de délicieux plats à mijoter d'hiver, il est proposé entier et désossé pour être farci, ou en morceaux avec ou sans os pour les braisés, les sautés et les ragoûts.\nL'épigramme est pris sous l'épaule et comprend une partie de la poitrine.\nAnecdote : de l'ignorance des mots d'une jeune marquise et de l'habileté d'un cuisinier est né l'épigramme d'agneau. Au cours d'un dîner donné chez la marquise, des officiers racontèrent qu'ils avaient dîné, la veille, chez le comte de Vaudreuil qui leur avait fait bonne chère et les avait régalés d'excellents épigrammes. A ces mots, la jeune femme sonna son cuisinier et lui demanda de préparer, pour le lendemain même, un plat d'épigrammes. Le pauvre cuisinier ne connaissait aucun plat de ce nom en cuisine, pas plus que ses amis. Il fit braiser des morceaux de poitrine d'agneau qu'il servit avec des hauts de côtelettes d'agneau. Il appela ce plat \"Epigrammes d'agneau à la Michelet\".",
    "conseils_cuisson" : "La viande de gigot, très tendre, est destinée au rôtissage. Pour saisir la viande, préchauffer le four au maximum (TH. 8 – 240°C). Après 10 minutes de cuisson, baissez la température (Th. 7 – 210°C).\nIl faut compter 10 à 15 minutes de cuisson par livre, mais il est préférable de demander l’avis du boucher.\nPour une cuisson en croûte de sel, enrobez le gigot de pâte à sel et laissez-le reposer ainsi 12 heures avant de le cuire. ",
    "conseils_achat" : "Pour préparer une poitrine farcie, demander au boucher de désosser le morceau. Pour les plats mijotés, acheter de la poitrine en morceaux, avec ou sans os. Pour préparer un épigramme, demander au boucher de retirer la fine pellicule de peau qui recouvre la chair et dégraisser légèrement le dessus du morceau.\nPour l'épigramme de Michelet, sur un devant d'agneau, le boucher lève les épaules, désosse le collet et sépare les deux poitrines en laissant le haut des côtelettes.\nCompter 250 g de poitrine par personne pour un plat mijoté et un épigramme entier pour 2 à 3 personnes.\nLes plats mijotés sont toujours meilleurs quand ils sont réchauffés et il est toujours bon d'en avoir au congélateur. Penser à préparer de grosses quantités.",
    "conseils_conservation" : "La viande d'agneau se conserve deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 10,
    "nom_id"          : [10],
    "nom"             : "Haut-de-côtes d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_haut_de_cote",
    "photo"           : "morceau_agneau_haut_de_cotes.jpg",
    "description" : "La poitrine d'agneau est la partie basse du corps de l'animal. C'est un morceau riche en os et en cartilages, composé des muscles de l'abdomen. Peu coûteux mais très goûteux, pour de délicieux plats à mijoter d'hiver, il est proposé entier et désossé pour être farci, ou en morceaux avec ou sans os pour les braisés, les sautés et les ragoûts.\nL'épigramme est pris sous l'épaule et comprend une partie de la poitrine.\nAnecdote : de l'ignorance des mots d'une jeune marquise et de l'habileté d'un cuisinier est né l'épigramme d'agneau. Au cours d'un dîner donné chez la marquise, des officiers racontèrent qu'ils avaient dîné, la veille, chez le comte de Vaudreuil qui leur avait fait bonne chère et les avait régalés d'excellents épigrammes. A ces mots, la jeune femme sonna son cuisinier et lui demanda de préparer, pour le lendemain même, un plat d'épigrammes. Le pauvre cuisinier ne connaissait aucun plat de ce nom en cuisine, pas plus que ses amis. Il fit braiser des morceaux de poitrine d'agneau qu'il servit avec des hauts de côtelettes d'agneau. Il appela ce plat \"Epigrammes d'agneau à la Michelet\".",
    "conseils_cuisson" : "La viande de gigot, très tendre, est destinée au rôtissage. Pour saisir la viande, préchauffer le four au maximum (TH. 8 – 240°C). Après 10 minutes de cuisson, baissez la température (Th. 7 – 210°C).\nIl faut compter 10 à 15 minutes de cuisson par livre, mais il est préférable de demander l’avis du boucher.\nPour une cuisson en croûte de sel, enrobez le gigot de pâte à sel et laissez-le reposer ainsi 12 heures avant de le cuire. ",
    "conseils_achat" : "Pour préparer une poitrine farcie, demander au boucher de désosser le morceau. Pour les plats mijotés, acheter de la poitrine en morceaux, avec ou sans os. Pour préparer un épigramme, demander au boucher de retirer la fine pellicule de peau qui recouvre la chair et dégraisser légèrement le dessus du morceau.\nPour l'épigramme de Michelet, sur un devant d'agneau, le boucher lève les épaules, désosse le collet et sépare les deux poitrines en laissant le haut des côtelettes.\nCompter 250 g de poitrine par personne pour un plat mijoté et un épigramme entier pour 2 à 3 personnes.\nLes plats mijotés sont toujours meilleurs quand ils sont réchauffés et il est toujours bon d'en avoir au congélateur. Penser à préparer de grosses quantités.",
    "conseils_conservation" : "La viande d'agneau se conserve deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []
    },
    {"id"              : 11,
    "nom_id"          : [11,12],
    "nom"             : "Epaule & Epaule roulée d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_epaule_et_epaule_roulee",
    "photo"           : "morceau_agneau_epaule.jpg", 
    "description" : "Entière, l'épaule d'agneau se présente avec ou sans l'os de l'omoplate mais toujours avec la crosse. Elle peut être entière ou désossée, et roulée pour être rôtie, ou coupée en morceaux pour les navarins et les brochettes. Moins chère que le gigot, c'est un morceau excellent.\nAppellations régionales : l'épaule fut longtemps appelée éclanche ou jambe de devant.\nHistorique : saviez-vous que la découpe de l'épaule et du gigot à l'horizontale et en tranches très fines serait l'invention de Mlle Joséphine Hopkins, ancienne actrice, pensionnaire du Théâtre français. Découpe qui offre une chair toujours tendre.",
    "conseils_cuisson" : "",
    "conseils_achat" : "Comme pour le gigot, une épaule courte et ronde sera meilleure qu'une longue et fine. L'épaule est un morceau aux multiples facettes. Elle peut tant être mets ordinaire que plat de fête et supporte toutes les cuissons : rôtie, braisée, en ragoût...\nAu four, il n'est pas utile de la désosser ; à la cuisson, les os communiquent à la viande une saveur incomparable. Mais à plat, sans palette, façon gigot avec l'os de l'épaule et celui du jarret, elle se découpe mieux. Désossée et farcie, elle peut être roulée, ficelée en melon, c'est à dire ronde ou longue en saucisson. La cuisson est alors plus longue.\nPour les sautés elle est désossée et découpée en morceaux, assez gros pour le navarin. Pour les brochettes, couper des cubes de 2 à 2,5 cm.\nCompter, par personne, 200 g avec os ou 150 g sans os, soit une épaule de 1 kg pour cinq personnes.",
    "conseils_conservation" : "Une viande fraîche se conserve 3 ou 4 jours entre +2 à +4°C, de préférence dans le tiroir spécial viande. Laisser la viande dans le papier sulfurisé du boucher avec un suremballage de sac plastique. Au freezer, la viande perd du poids et son aspect extérieur s'altère.\nEn surgelé, l'épaule est vendue entière ou partiellement désossée de sa palette, désossée et roulée ou en morceaux. Compter 24 h de décongélation au réfrigérateur. Au bout de 2 à 3 heures, retirer la viande de son enveloppe plastique et la recouvrir d'un linge propre sansla serrer. Au micro-ondes, compter 2 fois 10 mn en retournant la viande. ",
    "cuissons" : [],
    "recettes" : []
    }
]
