[
    {"id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Collier d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_collier",
    "photo"           : "morceau_agneau_collier.jpg", 
    "description"     : "Le collier est un morceau charnu, savoureux et économique qui correspond au cou de l’animal. Très osseux et gélatineux il est parfait lorsqu’il est poché ou braisé. Il apporte de la saveur et du moelleux à tous vos mijotés.",
    "le_saviez_vous"  : "Le collier d’agneau est indispensable pour réussir vos tajines et vos couscous.",
    "conseils"        : "les plats mijotés sont toujours meilleurs le lendemain. N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Le couscous est le plat préféré des français. Avec toutes ces épices, il est compliqué de l’accorder avec un vin. Nous vous conseillons un petit rosé frais et fleuri qui conviendra à tous les palais !",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Côtes découvertes d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_cotes_découvertes",
    "photo"           : "morceau_agneau_cotes.jpg", 
    "description"     : "Les côtes d’agneau comportent 13 paires de côtes qui forment le thorax. Les côtes découvertes sont les cinq premières côtes situées le plus à l’avant de l’animal juste à la suite du collier.\nCe sont les côtes des amateurs, légèrement entrelardées et très moelleuses. On peut les griller, les braiser ou les sauter et elles font aussi d’excellents ragoûts.",
    "le_saviez_vous"  : "On les appelle aussi côtelettes bouchères et elles sont considérées comme l’égal de l’entrecôte de bœuf, pour l’agneau.",
    "conseils"        : "Pour des côtelettes de qualité, vérifiez que le grain de la chair est serré et que le gras qui l’entoure est bien blanc. Veillez à ce que les côtelettes soient assez épaisses pour éviter qu’elles ne se dessèchent à la cuisson.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Pour vos côtelette grillées, rien de mieux qu’un rosé du Languedoc-Roussillon.",
    "cuissons"        : ["rôtir","griller"]
    },
    {"id"              : 3,
    "nom_id"          : [3,4],
    "nom"             : "Côtes premières et côtes secondaires d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_cotes_secondaires_primaires",
    "photo"           : "morceau_agneau_cotes.jpg", 
    "description"     : "Les côtes d’agneau comportent 13 paires de côtes qui forment le thorax.\nLes côtes secondes, au nombre de quatre, viennent à la suite des côtes découvertes, ensuite on trouve les côtes premières, qui correspondent à la partie dorsale de l’animal.\nLes côtes premières comme les côtes secondes sont formées d’une belle noix de chair rosée et d’une bande de gras bien brillant et possèdent un long manche.\nElles sont vendues détaillées ou en carré.",
    "le_saviez_vous"  : "En France on préférait cuisiner la viande de mouton au goût plus corsé. Ce n’est qu’au XIXème siècle que l’agneau fut intégré aux menus, il était notamment cuisiné lors des fêtes religieuses.",
    "conseils"        : "Pour des côtelettes de qualité, vérifiez que le grain de la chair est serré et que le gras qui l’entoure est bien blanc. Veillez à ce que les côtelettes soient assez épaisses pour éviter qu’elles ne se dessèchent à la cuisson.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Pour vos côtelette grillées, rien de mieux qu’un rosé du Languedoc-Roussillon.",
    "cuissons"        : ["rôtir","griller"]
    },
    {"id"              : 5,
    "nom_id"          : [5,6],
    "nom"             : "Filet, Côtes filets d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_filet",
    "photo"           : "morceau_agneau_filet.jpg",    
    "description"     : "Le filet d’agneau se situe dans la région lombaire de l’agneau, juste après le train de côtes premières. Ce morceau est composé de deux filets, situés de chaque côté de l’échine, de deux filets mignons, situés sous l’échine ainsi que les bavettes.\nA la différence des autres côtes, la côte filet ou côte simple est sans manche, facilement reconnaissable avec un os en forme de T en son centre. Son goût, lui aussi est différent.\nLa double côte filet aussi appelée mutton chop est très épaisse, environ 3 cm.\nLa selle anglaise se compose de toutes les doubles côtes filet non séparées.",
    "le_saviez_vous"  : "A l’origine ce morceau était livré roulé et ficelé. En anglais, le mot « filet » signifie bandelettes et viande roulée.",
    "conseils"        : "Badigeonnez légèrement votre viande d’agneau d’huile d’olive avant de la remettre dans son papier d’origine.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Avec un mutton chop grillé, un Médoc rouge et puissant lui fera honneur.",
    "cuissons"        : ["poêler","rôtir"]
    },
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Selle d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_selle",
    "photo"           : "morceau_agneau_selle.jpg",     
    "description"     : "La selle désigne la partie haute de la cuisse. Petite précision, en boucherie, on l’appelle selle de gigot car c’est le morceau allant des côtes au gigot. \nCe morceau est vendu entier à rôtir sans os, tendre et charnu.",
    "le_saviez_vous"  : "On confond souvent les deux mais la selle anglaise et la selle de gigot sont deux morceaux bien distincts. Elle est différente de la selle anglaise située dans la région lombaire et qu’il faut désosser.",
    "conseils"        : "Si vous êtes très nombreux à table, vous pouvez demander à votre boucher de vous préparer une culotte d’agneau. Elle est composée des deux gigots et des deux selles de gigots.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Pour votre selle de gigot rôti préférez un Côtes du Rhône charpenté et puissant.",
    "cuissons"        : ["rôtir"]
    },
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Gigot raccourci d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_gigot_raccourci",
    "photo"           : "morceau_agneau_gigot_raccourci.jpg",     
    "description"     : "C’est le morceau le plus connu. Le gigot est le membre postérieur de l’agneau. Le gigot raccourci est un gigot auquel on a retiré la selle et qui se termine par la souris.\nLe poids du gigot varie en fonction de la taille de l’animal. De 1,5 kg à 4 kg. Demandez à votre boucher un gigot en fonction du nombre d’invités.\nC’est le morceau par excellence à rôtir au four ou en cocotte.",
    "le_saviez_vous"  : "Le gigot de 7 heures est aussi connu également sous le nom d’agneau « à la Brayaude » (qui signifie cuisiné à l’Auvergnate). C’est un dérivé du langage des Arvernes, peuple de la Gaule, qui portaient de larges culottes bouffantes appelées « braies ».",
    "conseils"        : "Pour bien choisir votre gigot, un conseil : un gigot court et rond sera toujours meilleur qu’un gigot long et fin.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Pour un gigot à cuisson basse température comme le gigot d’agneau de sept heures, nous vous proposons de déguster un Bordeaux Rouge comme un Pauillac ou un Saint-Estèphe.",
    "cuissons"        : ["rôtir"]
    },
    {"id"              : 9,
    "nom_id"          : [9],
    "nom"             : "Poitrine d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_poitrine",
    "photo"           : "morceau_agneau_poitrine.jpg",     
    "description"     : "On appelle poitrine la partie située en bas du corps de l’animal, composée des muscles de l’abdomen. C’est un morceau fait de cartilage et riche en os utilisé principalement pour les plats en sauce. On peut le faire désosser et rouler pour le farcir et le cuire en cocotte.",
    "le_saviez_vous"  : "On trouve en Alsace une spécialité alsacienne appelée Lamala. C’est un petit gâteau saupoudré de sucre glace. Il symbolise la pureté et l’innocence et il est censé porter chance.  Autrefois, on disait que le diable pouvait prendre toutes les formes animales sauf celle de la brebis.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Pour vos ragoûts évitez les vins trop tanniques et préférez des rouges légers comme un Saint-Nicolas de Bourgueil.",
    "cuissons"        : ["braiser","griller"]
    },
    {"id"              : 10,
    "nom_id"          : [10],
    "nom"             : "Haut-de-côtes d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_haut_de_cote",
    "photo"           : "morceau_agneau_haut_de_cotes.jpg",     
    "description"     : "Le Haut-de-côtes se situe au dessus de la poitrine, il s'utilise rarement seul mais avec de la poitrine ou du collier pour préparer des ragoûts ou des mijotés fondants et savoureux.\nL'épigramme est pris sous l'épaule et comprend une partie de la poitrine. A ne pas confondre avec l'épigramme de Michelet, situé sur le devant de l’agneau. Le boucher lève les épaules, désosse le collet et sépare les deux poitrines en laissant le haut des côtelettes.",
    "le_saviez_vous"  : "Au XIXème siècle, lors d’un dîner organisé par une jeune marquise, des officiers mentionnèrent un souper organisé la veille chez le comte de Vaudreuil qui les avait régalé d’excellents épigrammes. Ne connaissant pas le terme littéraire qui signifie de « courtes poésies », la jeune marquise ordonna à son cuisinier Michelet de préparer pour le lendemain un plat d’épigrammes. \nN’ayant jamais entendu parlé de ce terme en cuisine, il inventa pendant la nuit une recette ou il fit braiser des morceaux de poitrine d’agneau accompagnés de hauts de côtelettes d’agneau. Et ainsi naquit les « Epigrammes d’agneau à la Michelet ».",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Vacqueyras ou Gigondas feront honneur aux Epigrammes d’agneau à la Michelet.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 11,
    "nom_id"          : [11,12],
    "nom"             : "Epaule & Epaule roulée d'agneau",
    "type_viande"     : "agneau",
    "identifiant_map" : "map_agneau_epaule_et_epaule_roulee",
    "photo"           : "morceau_agneau_epaule.jpg", 
    "description"     : "L’épaule est l’autre morceau emblématique de l’agneau avec le gigot. On la trouve avec ou sans l’os de l’omoplate mais vous retrouverez toujours la crosse.\nOn peut la cuisiner de nombreuses manières, rôtie, braisée, en ragoût si elle est entière, désossée, roulée ou coupée en morceaux.\nMoins chère que le gigot, l’épaule est une parfaite alternative car elle peut se cuisiner de la même manière.",
    "le_saviez_vous"  : "Le très regretté et brillant chef cuisinier Bernard LOISEAU avait fait de l’épaule d’agneau sa spécialité.",
    "conseils"        : "Pour choisir votre épaule d’agneau, un conseil : comme pour le gigot, une épaule courte et ronde sera meilleure qu'une longue et fine.",
    "conservation"    : "A conserver 2 jours maximum dans la partie la plus froide de votre réfrigérateur.",
    "accords_mets_et_vins"  : "Nous vous conseillons un rouge puissant et épicé, tel un Côtes du Rhône pour sublimer une épaule d’agneau cuite au four.",
    "cuissons"        : ["rôtir","braiser"]
    }
]
