[
    {"id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Collier",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_collier",
    "photo"           : "morceau_boeuf_collier.jpg", 
    "description" : "Muscle de l’encolure de l’animal, le collier fait partie des morceaux dits \"avants\" délaissés par les consommateurs car peu connus. D’une manière générale, le collier doit mijoter, c’est-à-dire cuire à très petit feu et très longtemps.",
    "conseils_cuisson" : "La viande entrelardée du collier rend les plats mijotés, comme les daubes, savoureux et moelleux. Le collier peut être cuisiné seul ou avec d’autres morceaux à mijoter comme le gîte (jarret arrière) ou la basse-côte. Une seule règle, donner du temps à la cuisson et il révèlera tous ses atouts. Il faut prévoir environ 2 heures de cuisson en cocotte traditionnelle et 1 heure en autocuiseur.\nVous pouvez  cuisiner le collier la veille pour le réchauffer le lendemain, il n’en sera que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.",
    "conseils_achat" : "Le collier, moelleux et savoureux, est apprécié dans les ragoûts et autres pot-au-feu.\nIl faut compter 200 à 250 g par personne. Les ragoûts sont toujours meilleurs quand ils sont réchauffés, et il est toujours bon d’en avoir au congélateur. Penser à préparer de plus grosses quantités.\nLe collier se trouve en produit surgelé dans les mélanges pour le bourguignon ou la blanquette.",
    "conseils_conservation" : "Le collier se conserve deux à trois jours au réfrigérateur, dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Basses côtes",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_basse_cotes",
    "photo"           : "morceau_boeuf_basse_cotes.jpg", 
    "description" : "Les basses côtes font partie des morceaux avants du bœuf. C’est une viande persillée qui fait d’excellents ragoûts. Coupées en fines tranches et marinées, elles peuvent être grillées.",
    "conseils_cuisson" : "Agréablement persillée, la basse côte peut être grillée ou poêlée mais aussi mijotée seule ou avec d’autres morceaux comme le collier, son voisin.\nGrillée ou poêlée, la basse côte doit être cuite à feu vif afin de bien saisir la surface de la viande et caraméliser les sucs qui maintiendront un maximum de jus à l’intérieur. Selon l’épaisseur de la basse côte et le goût de chacun, comptez 2 à 4 minutes de cuisson par face.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risquerait de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nSi vous la préparez en bourguignon ou en tajine, mijotée en cocotte, comptez environ 1 heure 30 de cuisson et 45 minutes en autocuiseur. Vous pouvez la cuisiner la veille pour la réchauffer le lendemain, elle n’en sera que meilleure. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.",
    "conseils_achat" : "Si les basses côtes sont cuites en grillade, compter 120g à 150g par personne. Si elles sont braisées, compter 200g à 250g par personne.",
    "conseils_conservation" : "Les basses côtes se conservent deux à trois jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 3,
    "nom_id"          : [3-4],
    "nom"             : "Entrecôte et côtes de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_entrecote_et_cotes",
    "photo"           : "morceau_boeuf_entrecote_et_cotes.jpg", 
    "description" : "L’entrecôte et la côte de bœuf sont issues du même morceau, le milieu de train de côtes.\nCe muscle, qui recouvre les vertèbres dorsales, est compris entre la 5e et la 11e côte. L’entrecôte n’est pas, comme son nom l’indique, découpée entre deux côtes : c’est une côte de bœuf désossée. Toutes deux sont parmi les meilleurs morceaux à griller du bœuf. Leur viande, persillée et à fibres courtes, est tendre et savoureuse.\nLa \"vraie\" côte de bœuf est, dit-on, la 7ème. Il ne faut pas confondre entrecôte et contre-filet. Prise dans les basses côtes, l’entrecôte est appelée entrecôte découverte. Elle est plus ferme, plus persillée et moins présentable que l’entrecôte couverte. Une belle entrecôte peut peser jusqu’à 600 g, une côte de boeuf, 1 kg ou plus.\nAppellations régionales : l’entrecôte est appelée entrecôte fine (la mieux placée) à Bordeaux, entrecôte découverte et côte d’atteinte dans le Nord, Doppel Focchripp en Alsace.",
    "conseils_cuisson" : "L’entrecôte se fait griller ou poêler à sec, le gras qui l’entoure la nourrira en fondant. Comme la côte, il faut la colorer à feu vif et des deux côtés pour saisir sa surface et caraméliser ses sucs, et selon son épaisseur et le degré de cuisson souhaité, la cuire entre 1 et 4 minutes par face.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nL'entrecôte est excellente servie nature, accompagnée de fleur de sel et de poivre du moulin mais un beurre aillé, des herbes de Provence, une rondelle de moelle, une sauce tartare ou à base d’échalotes et de vin lui conviennent à merveille.\nAfin d’en apprécier toutes ses saveurs, il est conseillé de servir l’entrecôte bleue ou saignante.\nLa côte de bœuf peut cuire au four, au gril, à la poêle ou au BBQ. Selon l’épaisseur de la côte et le goût de chacun, comptez 7 à 15 minutes pour chaque face en la retournant souvent, à l’aide d’une pince à viande. En effet, pour éviter qu’une viande perde son jus et se dessèche il ne faut jamais la piquer et donc bannir les fourchettes.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur (cf. ci-dessus les conseils pour l’entrecôte).\nAu gril, à la poêle ou au barbecue, colorer la côte à feu vif et des deux côtés pour saisir la surface et caraméliser les sucs, formant ainsi une croûte qui la protégera tout le long de sa cuisson à feu plus modéré. Inutile d’ajouter de matière grasse pour sa cuisson : en fondant, le gras qui l’entoure la nourrira suffisamment.\nAu four : le mieux est de marquer la viande, c’est-à-dire la colorer à feu vif dans une poêle ou sur un gril avant de poursuivre sa cuisson à four chaud (210° C – Th. 7).\nPour servir votre côte de bœuf, séparez la viande de l'os puis coupez-la en tranches régulières assez épaisses. Et pensez à la présenter avec de la fleur de sel et du poivre au moulin.\nLa côte de bœuf ne se sert, en principe, jamais bleue car l’intérieur risquerait d’être froid. Elle se sert plutôt saignante, ce qui permet d’apprécier toute sa saveur.",
    "conseils_achat" : "L’entrecôte et la côte de bœuf sont à conseiller aux amateurs de viandes saignantes et goûteuses.\nMême si l’entrecôte est un peu grasse, ne pas la faire dégraisser. Mieux vaut la faire cuire avec son gras et laisser celui-ci sur le bord de l’assiette. \"La viande a le goût de son gras\" (Jean-Marie BOURRE).\nLa plus belle des entrecôtes est l’entrecôte première. L’entrecôte seconde, plus persillée, est moins présentable mais tout aussi bonne. Demander de préférence une tranche épaisse, jusqu’à 2 cm : la viande n’en sera que meilleure et gardera une bonne tenue à la cuisson. Compter 180 à 200 g par personne.\nLa côte de bœuf doit être taillée bien épaisse : entre 4 et 8 cm. Plus elle est volumineuse, plus elle est savoureuse. Elle régale 4 personnes ou plus. Désossée par le boucher, juste ficelée, elle fait un excellent rôti.",
    "conseils_conservation" : "L’entrecôte et la côte de bœuf se conservent, dans le papier boucher, 3 jours au réfrigérateur dans sa partie la plus froide.\nPenser à toujours les sortir du réfrigérateur 2 à 3 heures avant de les faire cuire, pour les mettre à température ambiante : elles ne seront pas agressées par un trop fort écart de température au moment de la cuisson. Les bouchers conseillent même jusqu’à 7 heures de remise à température.\nEn surgelé, on trouve des entrecôtes et des côtes de bœuf. Compter environ 6 à 7 heures de décongélation au réfrigérateur pour l’entrecôte, 24 heures pour la côte de bœuf.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 5,
    "nom_id"          : [5],
    "nom"             : "Faux-filet de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_faux_filet",
    "photo"           : "morceau_boeuf_faux_filet.jpg", 
    "description" : "Second morceau noble du bœuf, le faux-filet est parfois appelé contre-filet.\nCe terme est bien approprié puisque ce morceau du bœuf se situe tout contre le filet.\nIl s'en distingue par sa forme, sa texture, sa tendreté et son goût.\nLe faux-filet fait partie, comme l'aiguillette, le rumsteck et le filet, de l'aloyau. Situé de part et d'autre de l'échine et contre le filet, le faux-filet longe la colonne vertébrale.\nIl a une forme et une texture assez proches de celles de l'entrecôte, quoique moins large et moins persillée.\nC'est un morceau tendre et savoureux, sans trop de déchet.\nAppellations régionales : le faux-filet est appelé hampe et onglet à Lille et Troyes, onglet à Montreuil-sur-Mer et jointe à Saint Etienne.",
    "historique" :  "On dit que le roi Henri VIII d'Angleterre anoblit le faux-filet en lui accordant le titre de Sir devant son nom qui de loin (aloyau) devint Sirloin.",
    "conseils_cuisson" : "Le faux-filet est un morceau à poêler, griller ou rôtir.\nPour une cuisson rapide, il sera plus savoureux s’il est poêlé avec un peu de matière grasse car le gras qui l’entoure n’est pas suffisant pour le protéger de la chaleur vive d’un gril. De plus, le gras fixe les parfums. Il est important de saisir la surface et d'en caraméliser les sucs, de façon à laisser le maximum  de jus à l'intérieur de la viande.\nSelon l’épaisseur et le goût de chacun, comptez 1 à 3 minutes de cuisson par face.\nPensez également à ne pas le cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nLe faux-filet fait d’excellents rôtis à cuire au four avec un peu de matière grasse. Pensez à le marquer rapidement à la poêle et à feu vif avant de poursuivre sa cuisson à four chaud (210° C – Th. 7), de 12 à 15 minutes par livre.\nConsommez le faux-filet, de préférence, bleu ou saignant, ses saveurs en seront décuplées.",
    "conseils_achat" : "Bien que le faux-filet soit sensiblement moins tendre que le filet, il a l'avantage d'être plus goûteux. Le faux-filet est un morceau à poêler, à griller ou à rôtir. Il peut peser jusqu'à 8 kg.\nSi le faux-filet est destiné à être grillé ou poêlé, préférer des tranches épaisses de 2,5 cm, destinées à plusieurs personnes, plutôt qu'une tranche fine par personne. Coupé très fin le faux-filet perd de sa saveur à la cuisson.\nIl vaut mieux éviter de dégraisser les tranches de faux-filet. Il est préférable de les cuire avec le gras et laisser celui-ci sur le bord de l'assiette. Demander au boucher de taillader les bords des faux-filets pour éviter qu'ils ne se recroquevillent à la cuisson.\nLe faux-filet est un excellent morceau à rôtir. Il ne se barde pas : sa couverture de graisse lui suffit et, de plus, elle donne du goût à la viande. Pour un rôti ou un faux-filet, compter 150 g par personne.\nLe T-bone steack, comprend le faux-filet avec la vertèbre lombaire en forme de T et le filet. Compter 250 g à 300 g par personne.\nLe faux-filet convient également aux brochettes et fondues.",
    "conseils_conservation" : "Le faux-filet se conserve, dans le papier du boucher, 2 à 3 jours au réfrigérateur dans sa partie la plus froide. Penser à toujours sortir la viande du réfrigérateur quelques heures avant de la faire cuire. Remise à température ambiante, elle ne sera pas agressée, à la cuisson, par un trop fort écart de température.\nAu rayon produits surgelés, le faux-filet est vendu en tranches ou en rôti. Il faut compter 6 heures de décongélation au réfrigérateur pour les pièces tranchées et une douzaine d'heures pour les grosses pièces.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 6,
    "nom_id"          : [6],
    "nom"             : "Filet de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_filet",
    "photo"           : "morceau_boeuf_filet.jpg", 
    "description" : "Le filet de boeuf est un muscle statique qui joue le rôle d'amortisseur entre les vertèbres lombaires de l'animal, sous lesquelles il est situé, et son appareil digestif. De ce fait, c'est un morceau très tendre mais il n'est pas des plus goûteux. Tout en longueur et cylindrique, il se compose de trois parties : la pointe ou la queue, le coeur et la tête formée de petits muscles légèrement décollés. Un filet de boeuf entier, et non paré, pèse entre 3 et 4 kg.\nLe filet de boeuf mignon est un autre muscle. Situé à l'intérieur de la cage thoracique, le long des premières vertèbres dorsales, il peut être, à condition d'être convenablement paré par le boucher, vendu comme bifteck. Mais il est le plus souvent utilisé dans les daubes et les bourguignons.",
    "anecdote" :    "Le filet fut appelé ainsi parce qu'il était, à l'origine, livré roulé et entouré de fils. En anglais, \"fillet\" signifie bandelettes et viande roulée.",
    "historique" : "On ne connaît pas l'origine exacte du mot \"tournedos\". La plus connue fait état d'une sanction, autrefois répandue sur les Halles Centrales de Paris, à l'encontre de certains bouchers. Les commerçants dont la marchandise n'était pas très fraîche étaient obligés de tourner le dos aux allées centrales. C'est ainsi que les morceaux de viande restés à la vente prirent le nom de tournedos.\nAujourd'hui, seul un morceau pris dans le filet peut prétendre à l'appelation \"tournedos\".\nChateubriand est le terme culinaire donné, en 1856, par Montmirail, cuisinier de l'illustre écrivain, à une tranche de coeur de filet de 3 à 4 cm d'épaisseur.",
    "conseils_cuisson" : "Le filet de bœuf est un morceau de choix, à poêler ou à rôtir. Sa cuisson exige certaines précautions. Sa viande est particulièrement maigre, elle s’assèche et durcit  donc facilement si sa cuisson n’est pas maitrisée : chaleur trop vive ou temps de cuisson prolongé.\nCoupé en tranches épaisses, tournedos entouré d’une barde ou Chateaubriand, il doit être colorer à feu vif et des deux côtés dans une poêle avec un peu de matière grasse afin de saisir la surface et caraméliser les sucs pour former une croûte qui le protégera tout le long de sa cuisson à feu plus modéré : 2 à 4 minutes par face. Ensuite, accompagnez-le d’une sauce béarnaise ou d’une tranche de foie gras poêlée pour un tournedos Rossini.\nCuisiné en rôti, il doit impérativement être entouré d’une barde qui le protégera efficacement de la chaleur du four et que vous pourrez ôter 5 minutes avant la fin de la cuisson pour qu’il soit uniformément coloré.\nPensez également à ne pas le cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "Le filet peut s'acheter entier pour un rôti. La pointe est retirée afin d'obtenir un rôti de diamètre uniforme pour une cuisson régulière.\nLa tête du filet peut être gardée pour le rôti ou découpée en steaks de 2 à 2,5 cm d'épaisseur. Le boucher peut tailler dans la pointe de petits tournedos de 6 à 8 cm de diamètre mais de bonne épaisseur ou encore des steaks.\nLe vrai tournedos ne se découpe que dans le filet. Il est le plus souvent bardé et ficelé, mais ce n'est pas indispensable. S'il est pris dans un autre morceau de boeuf, il est appelé \"façon tournedos\" et doit être suivi du nom du morceau utilisé.\nIl faut compter de 120 à 150 g de viande par personne.",
    "conseils_conservation" : "Le filet de boeuf se conserve, au réfrigérateur dans sa partie la plus froide, de 2 à 3 jours dans son emballage d'origine, papier parchemin du boucher ou barquette.\nPour décongeler un filet de boeuf d'un kilo, compter une nuit au réfrigérateur ou 13 mn au micro-ondes suivies de 30 mn de repos : ne jamais poursuivre une décongélation à coeur au micro-ondes, ce afin d'éviter un début de cuisson.\nTenir compte du temps de repos après décongélation, celui-ci permet à la viande de poursuivre sa décongélation.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Rumsteck de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_rumsteck",
    "photo"           : "morceau_boeuf_rumsteck.jpg", 
    "description" : "De l'anglais rump (croupe) et steak (tranche de grillade), le rumsteck est une partie de l'aloyau, c'est-à-dire l'arrière de l'animal, côté cuisse, de la queue au prolongement du filet et du contre-filet. Morceau assez large qui forme le haut de la cuisse, c'est une viande à fibres courtes, goûteuse et tendre.\nLe rumsteck est composé de l'aiguillette de rumsteck, prise dans le bas ; la partie du milieu, qui comprend la boule et le filet de rumsteck, peut être vendue telle quelle, en rôti. Certains bouchers lèvent séparément le filet de rumsteck, pièce aussi tendre que le filet ordinaire et meilleure, et la boule qu'ils laissent maturer une semaine de plus que le reste du rumsteck ; plus maigre et plus dure, elle a besoin de rassir plus longtemps pour être grillée ou rôtie.\nAppellations régionales : le rumsteck est appelé couard, culotte à Saint Etienne, couchant à Bordeaux, milieu de couard et milieu de rumsteck à Lyon, rostbeef ou aloyau à Cambrais, tranche large à Toulouse.",
    "conseils_cuisson" : "Parmi les morceaux les plus maigres du bœuf, le rumsteck est idéal pour préparer des brochettes ou une fondue, des émincés, des tranches, des pavés mais aussi des rôtis.\nC'est poêlé ou grillé qu'il donne le meilleur de lui-même.\nLes pièces de rumsteck cuites à la poêle doivent toujours être mises en contact avec un corps gras très chaud. Il est important d’en saisir la surface, ce qui permet de caraméliser les sucs de façon à laisser le maximum de jus à l'intérieur de la viande.\nC’est servi saignant que le rumsteck décuple toutes ses saveurs. Le temps de cuisson dépend de l'épaisseur des morceaux et du goût de chacun. Il vous faudra à peine 1 minute pour saisir des émincés, de 1 à 3 minutes pour une tranche et de 2 à 5 minutes pour un pavé, en les retournant à mi-cuisson.\nPensez également à ne pas le cuire directement à la sortie du réfrigérateur : laissez-le quelques temps se remettre à température ambiante, ce qui évite un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nAvec une cuisson respectueuse et un juste assaisonnement en sel et en poivre, un rumsteck se suffit à lui-même tant pour sa tendreté que pour sa saveur. Vous pouvez l’agrémenter d’une noix de beurre parfumée aux herbes ou aux épices, d’une sauce au poivre, au bleu, béarnaise…\nCuisiné en rôti, il est préférable de le barder afin de le protéger de la chaleur du four et aussi de le marquer à feu vif pour bien le colorer avant de poursuivre sa cuisson à four chaud (210° C – Th. 7), de 11 à 15 minutes selon le degré de cuisson souhaité.\nPensez également à ne pas le cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "Pour un rosbif, on peut choisir l'aiguillette - 800g à 1 kg - qui est un morceau irrégulier : la partie plus grosse est moins tendre que la pointe fine.\nPour un grand rôti, le rumsteck ne décevra jamais : il peut être composé d'un morceau coupé dans le rumsteck entier ou seulement dans la partie du milieu.\nLa partie dite \"boule de rumsteck\", plus rassie, est délicieuse en pavé et en rosbif saignant.\nCompter pour un rôti, 150 g par personne, pour un steak façon tournedos, 125 à 150 g ; le filet de rumsteck, très, très tendre, se sert en pavé.\nIl n'est pas utile de barder un rôti dans le rumsteck, mais si on aime, préférer à la barde de porc une barde de boeuf : les bouchers la proposent rarement mais elle préserve et reléve mieux le goût de la viande.\nEviter une viande entiérement bardée : la barde se paie à prix fort et la viande reste blanche, donc moins appétissante. Préférer un galon de barde de chaque côté : jamais plus de 10 %.",
    "conseils_conservation" : "Pour conserver la fraîcheur du rumsteck, le laisser enveloppé du papier parchemin du boucher et le placer dans la zone la plus froide du réfrigérateur, à 2° environ.\nEn surgelé, on trouve en particulier le rumsteck en bifteck et en cubes pour brochettes. Compter environ 6 à 7 heures de décongélation au réfrigérateur ; au micro-ondes, 4 mn pour 2 steaks et 10 mn de repos suffisent.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Queue de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_queue",
    "photo"           : "morceau_boeuf_queue.jpg", 
    "description" : "La queue de bœuf est, comme son nom l’indique, l’appendice caudal des bovins. Elle est composée de l’os entouré de chair. C’est une viande gélatineuse et très savoureuse qui a fait sa réapparition récemment sur nos tables après avoir été longtemps délaissée.\nConsidérée comme un produit tripier, c’est une viande à mijoter qui agrémente particulièrement bien pot-au-feu, ragoût ou daube car son os parfume agréablement ces préparations. Elle est également employée pour faire le fameux potage anglais oxtail.",
    "anecdote" :    "Le potage oxtail tant apprécié des Anglais est un bouillon à base de queue de bœuf et de légumes, agrémentés d’une brunoise, cuit au four et parfumé de Sherry. Ce potage aurait trouvé ses origines après la révocation de l’Edit de Nantes, sous Louis XIV. Des protestants français émigrés en Angleterre subsistèrent en préparant ainsi les queues de bœuf que les bouchers londoniens laissaient sur les peaux.",
    "conseils_cuisson" : "XXX",
    "conseils_achat" : "A l’achat, la chair de la queue de bœuf doit être d’un rouge franc et sa graisse bien blanche. La base, plus épaisse, est particulièrement charnue et offre plus de chair ; il faut tenir compte des os et de la graisse pour définir la quantité nécessaire et prévoir 250 à 275 g par personne.",
    "conseils_conservation" : "La queue de bœuf se conserve 48h au réfrigérateur et se congèle en tronçons.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 9,
    "nom_id"          : [9,13],
    "nom"             : "Gîte à la noix, rond de gîte",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gite_a_la_noix",
    "photo"           : "morceau_boeuf_gite_a_la_noix.jpg", 
    "description" : "Le gîte à la noix est la partie arrière du milieu de la cuisse. Il comprend le gîte à la noix, la semelle, le rond de gîte et le nerveux de gîte à la noix.\nLe gîte à la noix est un muscle long et tendre dont on fait des braisés ou des rôtis.\nLa semelle, ou culotte, offre une viande assez maigre, à fibres courtes, et assez ferme.\nLe rond de gîte, morceau rond et long, reconnaissable à son tissu musculaire maigre et alvéolé, se découpe en biftecks ou en rosbifs.Le nerveux de gîte à la noix, ou gousse d’ail, est un morceau à fibres courtes. Arraché de l’os de la cuisse comme une gousse d’ail, il se compose de trois parties. La plus grosse, très tendre et épaisse de 3 cm, donne des pavés, des steaks, de la viande à fondue. La seconde partie, séparée en son milieu par un nerf, se découpe également en steaks. Entre les deux se trouve la galinette, un petit muscle de 400g très nerveux et très gélatineux, qui prolonge le tendon d’Achille et actionne l’articulation. Sa structure exige une cuisson longue et lente.",
    "conseils_cuisson" : "Le gîte à la noix, autrefois réservé aux plats mijotés, convient parfaitement aux grillades et rôtis, et permet de préparer de délicieux tartares « coupés au couteau ».\nPour les petites pièces comme les steaks ou les émincés, il est préférable de le poêler très rapidement et de le servir saignant. Il en est de même pour les rôtis, bardés de préférence pour éviter le dessèchement et marqués rapidement avant de passer 12 minutes par livre à four chaud (210° C – Th. 7). La durée de cuisson d’un rôti doit être adaptée à son diamètre : la raccourcir de 5 à 6 minutes pour un rôti long et fin  et l’allonger d’autant pour un rôti court et épais.\nPoêlé ou rôti, pensez à ne pas le cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nLe rond de gîte, de par sa forme, est le morceau idéal pour réaliser des rôtis et de belles tranches de carpaccio.\nCuisiné en rôti, il est préférable de le barder afin de le protéger de la chaleur du four et aussi de le marquer à feu vif pour bien le colorer avant de poursuivre sa cuisson à four chaud (210° C – Th. 7), de 11 à 15 minutes selon le degré de cuisson souhaité.\nPensez également à ne pas le cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter qu’un choc thermique se produise au moment de la cuisson, ce qui risque de contracter les fibres musculaires et durcir la viande. De même, un petit temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nLe carpaccio est, à l’origine, composé de très fines tranches de bœuf cru arrosées d’un filet d’huile d’olive et de quelques gouttes de citron. Aujourd’hui, il en existe différentes variantes : toujours du bœuf cru finement tranché et des assaisonnements qui varient selon la fantaisie et les goûts de ceux qui les préparent. Certains les parsèment de copeaux de parmesan, d’autres de lamelles de champignon ou de câpres. Si l’huile d’olive est toujours présente, le citron est parfois remplacé par du vinaigre balsamique. Le pistou fait également son effet. D’autres condiments et aromates restent certainement à essayer… La réussite d’un carpaccio  réside à trouver l’assaisonnement qui exalte le goût naturel de la viande sans jamais le masquer.\nVous pouvez préparer vous-même vos tranches de carpaccio : mettez votre morceau de rond de gîte à durcir (durcir, pas se transformer en bloc gelé !) au congélateur, puis tranchez-le finement, le mieux étant de le faire avec une trancheuse à jambon. Si les tranches ne sont pas assez fines, disposez-les entre deux feuilles de film transparent et aplatissez-les au rouleau à pâtisserie.",
    "conseils_achat" : "Pour un bifteck, à poêler ou à griller, préférer le rond de gîte découpé en tranche mince ou la partie épaisse du nerveux de gîte à la noix.Pour une fondue, demander la partie épaisse du nerveux de gîte à la noix.\nTous les morceaux conviennent au steak haché ou au tartare.Pour un carpaccio, préférer le rond de gîte ou la semelle. Pour un plat à braiser, demander de la semelle et la faire larder.\nPour un rosbif, choisir de la semelle ou du rond de gîte, morceau très goûteux à cuire saignant.\nIl faut compter 150 g par personne pour le bifteck, la fondue, le carpaccio, et 200 g pour les plats braisés.",
    "conseils_conservation" : "La viande de bœuf ne se conserve pas plus de deux ou trois jours au réfrigérateur. Le bifteck haché et le carpaccio doivent être consommés aussitôt achetés.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 10,
    "nom_id"          : [10,11,12],
    "nom"             : "Tende de Tranche / Poire / Merlan de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_tende_de_tranche",
    "photo"           : "morceau_boeuf_tende_de_tranche.jpg", 
    "description" : "Le tende de tranche est composé de six muscles :\n- La tranche (ou talon de tranche) : grosse pièce de 6 à 10 kg. C’est un morceau maigre et à fibres courtes dans lequel le boucher prépare des rosbifs.\n- Le dessous de tranche : d’épaisseur irrégulière. La partie plate, un peu ferme, est vendue le plus souvent hachée; la plus épaisse, à fibres courtes, est découpée en biftecks.\n- La poire : petit muscle rond et charnu en forme de poire, et dont le poids varie entre 500 et 600 g, est un morceau à fibres courtes, très tendre. Il fait d’excellents biftecks et fait merveille dans une fondue ou en cuisine orientale.\n- Le merlan : petit muscle long et plat comme le poisson du même nom, pèse de 800 g à 1 kg. Ses fibres sont courtes. C’est un morceau à bifteck, très tendre.\n- L’araignée : de forme très irrégulière, dont les fibres musculaires ressemblent aux pattes d’une araignée. C’est un petit muscle de tout au plus 750 g que le boucher dénerve et vend comme un bifteck.\n- La fausse araignée : muscle \"jumeau\" de l’araignée et qui lui ressemble. Plus déchiquetée, la fausse araignée est moins présentable que sa \"jumelle\". Mieux vaut la destiner à la fondue bourguignonne. Les araignées étaient autrefois destinées à être braisées. Poire, merlan et araignée sont souvent appelés \"morceaux du boucher\" car la tradition veut que le boucher les réserve aux amateurs.",
    "conseils_cuisson" : "Le tende de tranche\nLe tende de tranche est plus particulièrement utilisé pour les rôtis.\nOn peut également le cuisiner en steaks à poêler ou à griller, 1 à 4 minutes de chaque côté, selon l’épaisseur et le goût de chacun.\nPour un rôti comptez 12 à 15 minutes de cuisson  par livre.\nIl convient également pour préparer des carpaccios.\nSteaks ou rôti, pensez à ne pas le cuire directement à la sortie du réfrigérateur : laissez-le quelques temps se remettre à température ambiante pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nLe dessus de tranche\nIl est préférable que les steaks coupés dans le dessus de tranche soient poêlés plutôt que grillés. Leur cuisson exige certaines précautions : ils doivent toujours être mis en contact avec un corps gras très chaud afin de saisir la surface, d'en caraméliser les sucs de façon à laisser le maximum  de jus à l'intérieur de la viande.\nLa poire\nConsommée saignante, la poire décuple toutes ses saveurs, mais le temps de cuisson dépend bien entendu du goût de chacun et du mode de cuisson, steak ou rôti : de 1 à 3 min par face pour le premier de 12 à 15 min par livre pour le second.\nLes steaks cuits à la poêle doivent toujours être mis en contact avec un corps gras très chaud, ce qui permet de saisir la surface, d'en caraméliser les sucs de façon à laisser le maximum de jus à l'intérieur de la viande. Pour la même raison, marquez votre rôti quelques minutes à feu vif  avant de le cuire à four chaud (2100° C – Th. 7)\nQue vous la cuisiniez en steaks ou en rôti, pensez à ne pas la cuire directement à la sortie du réfrigérateur.\nLe merlan\nLe merlan se fait griller ou poêler, en steak, en lamelles dans un wok ou en cubes pour des brochettes et même une fondue.\nPréparé en brochette, une légère vaporisation d’huile le protégera de la chaleur.\nL’araignée\nLégèrement persillée, l’araignée se fait en steak, grillé ou poêlé. Elle se consomme plutôt saignant, ce qui permet de bien apprécier sa viande et sa belle jutosité qui sera préservée à condition de la saisir à feu vif des deux côtés pour bien en colorer la surface et caraméliser les sucs qui maintiendront un maximum de jus à l’intérieur. Comptez 1à 3 minutes de cuisson de chaque côté selon le goût de chacun.\nJuste poêlée ou grillée, l’araignée se suffit à elle-même, salée, poivrée et nappée de son jus de cuisson.",
    "conseils_achat" : "Pour un bifteck, demander du dessous de tranche, dans sa partie la plus épaisse, de la poire, du merlan ou de l’araignée, très goûteuse. Les deux premières tranches de la tranche sont souvent préparées en pavés \"façon tournedos\".\nPour un rosbif, demander de la tranche bardée et ficelée. Demander au boucher une barde de boeuf, de préférence à une barde de porc. La barde de boeuf donne un goût, un parfum, des saveurs de gras de boeuf qui ne se retrouvent pas autrement. A essayer au moins une fois.\nPour un boeuf à la ficelle, une fondue bourguignonne ou chinoise, un plat exotique à base de lamelles de boeuf, demander de la poire ou du merlan. Il faut compter 150 g par personne pour un bifteck, 200 g pour un rosbif.",
    "conseils_conservation" : "Si un bifteck ne se conserve qu’un jour ou deux au réfrigérateur, un rosbif peut attendre deux à trois jours dans la partie la plus froide du réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 18,
    "nom_id"          : [18],
    "nom"             : "Plat de tranche / Rond de tranche / Mouvant de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_plat_de_tranche",
    "photo"           : "morceau_boeuf_tende_de_tranche.jpg", 
    "description" : "Plat de tranche - Rond de tranche - Mouvant : grosse pièce de la cuisse, située sur la face interne.",
    "conseils_cuisson" : "Le plat de tranche\nC’est un morceau dont on fait des steaks, à poêler ou à griller, 1 à 3 minutes par face selon l’épaisseurdu morceau et le goût de chacun. Il est important de bien saisir la viande, quel que soit le degré de cuisson souhaité, ce qui permet de caraméliser les sucs de surface de façon à laisser le maximum de jus à l'intérieur.\nLe rond de tranche\nDe par sa forme, c’est un morceau que l’on peut rôtir mais aussi griller ou poêler.\nPour un rôti, Pour un steak comptez 1 à 3 minutes par chaque face, selon l’épaisseur du morceau et le goût de chacun.\nCuisiné en rôti, il est préférable de le barder afin de le protéger de la chaleur du four et aussi de le marquer à feu vif pour bien le colorer avant de poursuivre sa cuisson à four chaud (210° C – Th. 7), de 11 à 15 minutes selon le degré de cuisson souhaité.\nLe mouvant\nCe morceau à fibres courtes permet de préparer d’excellents steaks, à griller ou à poêler, à servir saignants de préférence.",
    "conseils_achat" : "Pour un bifteck, demander du dessous de tranche, dans sa partie la plus épaisse, de la poire, du merlan ou de l’araignée, très goûteuse. Les deux premières tranches de la tranche sont souvent préparées en pavés \"façon tournedos\".\nPour un rosbif, demander de la tranche bardée et ficelée. Demander au boucher une barde de boeuf, de préférence à une barde de porc. La barde de boeuf donne un goût, un parfum, des saveurs de gras de boeuf qui ne se retrouvent pas autrement. A essayer au moins une fois.\nPour un boeuf à la ficelle, une fondue bourguignonne ou chinoise, un plat exotique à base de lamelles de boeuf, demander de la poire ou du merlan. Il faut compter 150 g par personne pour un bifteck, 200 g pour un rosbif.",
    "conseils_conservation" : "Si un bifteck ne se conserve qu’un jour ou deux au réfrigérateur, un rosbif peut attendre deux à trois jours dans la partie la plus froide du réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 18,
    "nom_id"          : [18],
    "nom"             : "Gîte (Jarret arrière)",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gite",
    "photo"           : "morceau_boeuf_gite.jpg", 
    "description" : "Le gîte arrière ou jarret arrière : le nom de ce morceau gélatineux vient du verbe \"gésir\", qui signifie être couché en vieux français, car les muscles du jarret touchent le sol quand l’animal se couche.",
    "conseils_cuisson" : "La viande gélatineuse du gîte et son os confèrent aux plats mijotés une belle onctuosité. Le gîte ou jarret arrière peut être cuisiné seul, avec ou sans os, ou avec d’autre morceaux à mijoter comme le collier pour préparer de délicieuses daubes ou carbonades.\nSi vous le préparez en bourguignon ou en tajine, mijoté en cocotte, comptez environ 1 heure 30 de cuisson et 45 minutes en autocuiseur. Vous pouvez le cuisiner la veille pour le réchauffer le lendemain, il n’en sera que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.\nPour un pot-au-feu, faites-le mijoter avec d’autres morceaux de texture et de saveur différentes : macreuse et plat-de-côtes.\nSi vous privilégiez les parfums du bouillon, placer les viandes dans de l’eau froide avec une garniture aromatique, portez à frémissement et poursuivez la cuisson 3 heures minimum. Mais si ce sont les saveurs et la tendreté des viandes qui vous importent, plongez-les dans un grand volume d’eau bouillante aromatisée et laissez les cuire au moins 3 heures.\nIl faut compter environ entre 3 et 4 heures de cuisson en cocotte traditionnelle ou en fait-tout et de 1 heure 30 à 2 heures en autocuiseur.",
    "conseils_achat" : "Compter 250 à 300 g de viande par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 19,
    "nom_id"          : [19],
    "nom"             : "Aiguillette baronne",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_aiguillette_baronne",
    "photo"           : "morceau_boeuf_aiguillette_baronne.jpg", 
    "description" : "L'aiguillette baronne, \"soeur jumelle\" de l'aiguillette du rumsteck, est un morceau de forme longue et conique, comme une grosse aiguille, d'où son nom d'aiguillette.\nAppellations régionales : L'aiguillette baronne est appelée carotte à Lille et Douai, fichu, pendant de filet ou aiguillette de coeur en diverses villes de province et Burehietel en Alsace.",
    "anecdote" : "L'origine du mot \"baronne\" n'est pas précisément connue. Il se peut que ce terme d'aiguillette baronne soit né d'une boutade lancée par un boucher qui, préparant une aiguillete pour une baronne, aurait lancé à travers la boutique \"envoyez l'aiguillette de la baronne\".",
    "conseils_cuisson" : "Autrefois, l’aiguillette baronne était préparée en bœuf mode, à la cocotte.\nSes fibres longues et son délicat persillé en font cependant des délicieux steaks à griller ou à poêler mais aussi des rôtis qu’il est déconseillé de ficeler et de cuire à trop haute température.\nIl est préférable de poêler les steaks afin que leurs fibres s’épanouissent. Pour la même raison il est inutile de ficeler un rôti préparé dans l’aiguillette baronne : il a besoin de gonfler un peu pour donner le meilleur de lui-même.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "Les cuissons à la marmite et en cocotte ayant, ces derniers temps, retrouvé leurs lettres de noblesse, l'aiguillette baronne est un très bon morceau à braiser si elle est assez persillée. Pour la cuire en boeuf mode, il faut la faire larder par le boucher pour qu'elle soit plus moelleuse. Si elle est destinée à une cuisson au four, en rosbif, elle peut être laissée dans sa forme, légèrement épluchée de ses aponévroses par le boucher et non ficelée ou encore épluchée et bardée d'une barde de boeuf, toujours meilleure qu'une barde de porc.\nPour un rôti ou un plat braisé, il faut compter 200g par personne. Les biftecks, de 150 à 180 g, se taillent plutôt dans la pointe de l'aiguillette.",
    "conseils_conservation" : "Laisser l'aiguillette dans le papier parchemin du boucher et la placer dans la zone la plus froide du réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 20,
    "nom_id"          : [20],
    "nom"             : "Onglet de bœuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_onglet",
    "photo"           : "morceau_boeuf_onglet.jpg", 
    "description" : "La hampe et l’onglet font partie de ce que l’on appelle communément les \"morceaux du boucher\", car ils sont difficiles à détailler : ils sont présents en quantité restreinte sur l’animal, et nécessitent un travail important de la part du boucher qui doit user de patience pour les préparer.\nLa hampe est caractérisée par des fibres longues et très apparentes. Elle est souvent découpée en biftecks.\nL’onglet se consomme également en steak, et pour éviter qu’il ne durcisse, il faut le déguster saignant.",
    "conseils_cuisson" : "L’onglet se consomme poêlé ou grillé, et surtout saignant pour décupler toutes ses saveurs : 1 minute de chaque côté en prenant bien soin de la retourner avec une pince à viande. Il est important de saisir la surface pour en caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande.\nJuste poêlé, salé et poivré, l’onglet ravit les amateurs de viande à fibres longues.\nPensez également à ne pas cuire l’onglet directement à la sortie du réfrigérateur : laissez-le quelques temps se remettre à température ambiante pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "La hampe et l’onglet, du fait de leur rareté et de leur préparation particulière, ne sont pas commercialisés en grandes et moyennes surfaces. Considérés comme des produits tripiers, la hampe et l’onglet, encore rare chez les bouchers, sont proposés par les tripiers.",
    "conseils_conservation" : "La hampe et l’onglet, comme tout bifteck, se conserveront deux à trois jours au réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 21,
    "nom_id"          : [21],
    "nom"             : "Hampe de bœuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_hampe",
    "photo"           : "morceau_boeuf_hampe.jpg", 
    "description" : "La hampe et l’onglet font partie de ce que l’on appelle communément les \"morceaux du boucher\", car ils sont difficiles à détailler : ils sont présents en quantité restreinte sur l’animal, et nécessitent un travail important de la part du boucher qui doit user de patience pour les préparer.\nLa hampe est caractérisée par des fibres longues et très apparentes. Elle est souvent découpée en biftecks.\nL’onglet se consomme également en steak, et pour éviter qu’il ne durcisse, il faut le déguster saignant.",
    "conseils_cuisson" : "La hampe se consomme poêlée ou grillée, juste salée et poivrée. Il est important d’en saisir la surface pour caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande.\nSon persillage, ces fins filaments de graisse qui parcourent sa chair, la nourrit et lui donne cette saveur tant appréciée des amateurs de viandes à fibres longues et cuites saignant : 1 minute de chaque côté en prenant bien soin de la retourner avec une pince à viande.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "La hampe et l’onglet, du fait de leur rareté et de leur préparation particulière, ne sont pas commercialisés en grandes et moyennes surfaces. Considérés comme des produits tripiers, la hampe et l’onglet, encore rare chez les bouchers, sont proposés par les tripiers.\n",
    "conseils_conservation" : "La hampe et l’onglet, comme tout bifteck, se conserveront deux à trois jours au réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 22,
    "nom_id"          : [22],
    "nom"             : "Bavette d'aloyau",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_bavette_d_aloyau",
    "photo"           : "morceau_boeuf_bavette_d_aloyau.jpg", 
    "description" : "Il existe, chez le boeuf, 3 bavettes dont 2 sont destinées à être grillées ou poêlées: La bavette d'aloyau, La bavette de flanchet et la bavette à pot-au-feu\n- <b>La bavette d'aloyau<\b>, muscle de l'abdomen dont la forme rappelle celle d'une bavette, pèse entre 2 et 3 kg. Ses fibres sont longues et peu serrées. Tranchée en travers de ses fibres, la bavette d'aloyau est une viande tendre et savoureuse à réserver aux biftecks.\n- <b>La bavette à pot-au-feu<\b> est un morceau à bouillir. Cette bavette est le muscle qui enferme, en sandwich, la bavette d'aloyau. Très longue, plate, elle est vendue telle quelle pour être cuite en pot-au-feu avec d'autres viandes. Son poids varie entre 600 et 900 g.\nAppellations régionales : très souvent les noms de bavette d'aloyau et de flanchet se confondent.\n- la bavette d'aloyau est appelée palangre, fausse osseline à Bordeaux et à Toulouse, primpied à Saint-Etienne, épais flanchet à Lille et Bifteck Stuck vum Lappe en Alsace.- La bavette à pot-au-feu est appelée aude à Bordeaux, flanc épais à Montreuil-sur-Mer et Luppefleich vum Lappe en Alsace.",
    "anecdote" : "Ce morceau de viande a pris le nom de bavette du fait de sa ressemblance avec la bavette, de forme arrondie, utilisée autrefois pour les bébés.",
    "conseils_cuisson" : "La bavette d’aloyau, de par ses fibres longues et son délicat persillage, est la star des amateurs de viande : juste poêlée, saisie 1 minute de chaque côté pour caraméliser les sucs de surface de façon à laisser le maximum de jus à l'intérieur, salée, poivrée et nappée de son jus de cuisson ou accompagnée d’échalotes légèrement confites, elle exprime toute ses qualités.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "La bavette, qu'elle soit d'aloyau ou de flanchet, est destinée à être grillée ou poêlée. Ses fibres longues et peu serrées, sa jutosité et sa saveur en font un excellent bifteck un peu ferme mais très goûteux. Compter 150 g par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide. La bavette à pot-au-feu également.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 23,
    "nom_id"          : [23],
    "nom"             : "Bavette de flanchet",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_bavette_de_flanchet",
    "photo"           : "morceau_boeuf_bavette_de_flanchet.jpg", 
    "description" : "Il existe, chez le boeuf, 3 bavettes dont 2 sont destinées à être grillées ou poêlées: La bavette d'aloyau, La bavette de flanchet et la bavette à pot-au-feu\n<b>La bavette de flanchet<\b>, prise au niveau de l'aine du boeuf, est de forme carrée. Elle offre une viande à fibres longues et dont la texture est à peu près identique à celle de la bavette d'aloyau. Bien dénervée, elle est également très savoureuse.\nAppellations régionales : très souvent les noms de bavette d'aloyau et de flanchet se confondent. La bavette de flanchet est appelée faudil à Toulouse et flanchet d'aiguillette à Agen.",
    "anecdote" : "Ce morceau de viande a pris le nom de bavette du fait de sa ressemblance avec la bavette, de forme arrondie, utilisée autrefois pour les bébés.",
    "conseils_cuisson" : "La bavette de flanchet, comme sa voisine d’aloyau, se consomme de préférence poêlée et saignante. Comme pour tous les steaks, il est important d’en saisir la surface pour caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande. Selon son épaisseur et le goût de chacun, il faut compter 1 à 3 minutes de cuisson de chaque côté en prenant soin de la retourner à l’aide d’une pince à viande.\nPensez également à ne pas cuire la bavette de flanchet directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "La bavette, qu'elle soit d'aloyau ou de flanchet, est destinée à être grillée ou poêlée. Ses fibres longues et peu serrées, sa jutosité et sa saveur en font un excellent bifteck un peu ferme mais très goûteux. Compter 150 g par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 24,
    "nom_id"          : [24],
    "nom"             : "Fanchet",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_flanchet",
    "photo"           : "morceau_boeuf_flanchet.jpg", 
    "description" : "Le flanchet - appelé petite poitrine - le tendron, le milieu de poitrine, le gros bout de poitrine, sont quatre morceaux qui correspondent à la partie ventrale du boeuf, appelée aussi pis de bœuf.\nLe flanchet est composé des muscles de l'abdomen. Très plat, sans os, il pèse environ 7 kg. Il se reconnaît aux cartilages qui alternent avec des bandes de muscles de longueur moyenne, assez entrelardées et à fibres longues.\nCette viande, à la mâche un peu ferme, est trop peu utilisée, ce qui est fort dommage car elle est très bonne.\nAppellations régionales : le flanchet s'appelle meille ou flanchet de boeuf sans la pointe à Toulouse, prin à Lyon, palanque d'aiguillette à Agen, mince flanchet à Bordeaux, peau dampe à Saint-Etienne, peau de aude ou partie superficielle du flanchet à Bordeaux et vampe à Troyes.",
    "anecdote" : "Ce morceau de viande a pris le nom de bavette du fait de sa ressemblance avec la bavette, de forme arrondie, utilisée autrefois pour les bébés.",
    "conseils_cuisson" : "Le flanchet entre, avec le plat de côtes et la poitrine, dans la composition du pot-au-feu qu’il parfume tout particulièrement. Il nécessite  une cuisson longue et lente à petit feu, au minimum 3 heures à petits frémissements dans un grand volume de bouillon, pour que ses fibres s’attendrissent et deviennent moelleuses.\nSi vous privilégiez les parfums du bouillon, placer les viandes dans de l’eau froide avec une garniture aromatique, portez à frémissement et poursuivez la cuisson 3 heures minimum. Mais si ce sont les saveurs et la tendreté des viandes qui vous importent, plongez-les dans un grand volume d’eau bouillante aromatisée et laissez les cuire au moins 3 heures.\nIl faut compter environ entre 3 et 4 heures de cuisson en cocotte traditionnelle ou en fait-tout et de 1 heure 30 à 2 heures en autocuiseur.",
    "conseils_achat" : "Pour le pot-au-feu, penser au flanchet : il parfumera le bouillon.\nCompter 250 à 300 g de viande par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 25,
    "nom_id"          : [25],
    "nom"             : "Plat-de-côtes",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_plat_de_cotes",
    "photo"           : "morceau_boeuf_plat_de_cotes.jpg", 
    "description" : "Situé à l'extrémité des os des côtes, le plat-de-côtes est formé d'un ensemble de 13 côtes qui se  présentent comme un panneau. Les cinq premiéres côtes sont dites découvertes. Les six suivantes sont appelées côtes couvertes parce que recouvertes de muscles et d'une légére couche de graisse. Les deux derniéres côtes, quant à elles, prennent le nom de bavette à pot-au-feu.\nAujourd'hui on ne fait plus guère de distinction, chez le boucher, entre ces différentes appellations.\nLe plat-de-côtes découvert est formé des cinq côtes qui se trouvent sous l'épaule. Epaule qu'il faut lever avant de découvrir ces côtes, d'où leur nom.\nLe plat-de-côtes couvert est constitué des huit autres côtes de la cage thoracique qui sont, comme leur nom l'indique, couvertes de muscles assez épais, à fibres longues, et entrelardés.\nLe plat-de-côtes est une viande savoureuse parce qu'elle est située prés des os.\nAppellations régionales : le plat-de-côtes est appelé raccource à Cambrai, raccourçure à Lille et à Douai, aiguillette ferrée à Bordeaux, côtes d'épilion à Montreuil-sur-Mer.",
    "anecdote" : "L'Académie Française nous laisse le choix entre \"le\" plat-de-côtes ou \"la\" plate-côte !",
    "conseils_cuisson" : "Le plat de côte entre traditionnellement dans la composition du pot-au-feu, en cuisson longue dans un grand volume de bouillon. Faites-le mijoter avec d’autres morceaux de texture et de saveur différentes : macreuse, gîte… Si vous privilégiez les parfums du bouillon, placer les viandes dans de l’eau froide avec une garniture aromatique, portez à frémissement et poursuivez la cuisson 3 heures minimum. Mais si ce sont les saveurs et la tendreté des viandes qui vous importent, plongez-les dans un grand volume d’eau bouillante aromatisée et laissez les cuire au moins 3 heures.\nIl faut compter environ entre 3 et 4 heures de cuisson en cocotte traditionnelle ou en fait-tout et de 1 heure 30 à 2 heures en autocuiseur.\nMais il peut être cuit au four ou au barbecue. Au four, il doit cependant cuire longtemps, près de 3 heures, entouré ou non de légumes, pour une viande confite et moelleuse à souhait. Pour une cuisson au barbecue, le  mieux est de laisser la viande, entière ou coupée en morceaux, mariner plusieurs heures au frais dans un mélange à base de ketchup et d’épices avant de la cuire sur des braises pas trop intenses, à la mode texane.",
    "conseils_achat" : "Le plat-de-côtes est une viande à fibres longues. Il est excellent bouilli et servi chaud. Tiéde ou froid et effiloché, il permet de préparer de délicieuses salades composées.\nPour le cuisiner en pot-au-feu, faire couper les côtes en deux et les attacher par une ficelle.\nLe plat-de-côtes découvert, plus maigre que le plat-de-côtes couvert, est destiné à être bouilli (pot-au-feu, potée, boeuf bourguignon...), si possible non désossé.\nLes gros morceaux, comprenant deux à trois côtes, peuvent être cuits entiers dans le pot-au-feu, par exemple, ou désossés, roulés et ficelés. Cette derniére préparation convient à la cuisson braisée du plat-de-côtes couvertes. Le plat-de-côtes couvert peut également être grillé.\nDans le pot-au-feu, il est conseillé d'associer trois viandes différentes pour une meilleure saveur, mais il faut savoir que le plat-de-côtes peut, à lui tout seul, offrir un excellent pot-au-feu.\nIl faut compter 250 g à 300 g de viande avec os, par personne.",
    "conseils_conservation" : "Le plat-de-côtes ne se conserve pas plus de deux jours au réfrigérateur,dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 26,
    "nom_id"          : [26,27],
    "nom"             : "Tendron / Milieu de Poitrine",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_tendron_milieu_de_poitrine",
    "photo"           : "morceau_boeuf_tendron_milieu_de_poitrine.jpg", 
    "description" : "Le flanchet, le tendron, le milieu de poitrine, le gros bout de poitrine, sont quatre morceaux qui correspondent à la partie ventrale du boeuf, appelée aussi pis de bœuf.\n<b>Le tendron</b>, qui est la paroi abdominale du bœuf, peut peser 10 kg et parfois même davantage. Il est formé de couches musculaires qui alternent avec des tissus graisseux et le cartilage des côtes.\n<b>Le milieu de poitrine</b> est composé de couches de muscles séparées par des couches cartilagineuses. C'est un morceau de viande long et plat, le plus souvent vendu roulé et ficelé.\nAppellations régionales : Le tendron prend le nom de boudaine à Cambrai, petit croisé à Bordeaux, petits chapelets à Saint Etienne et poitrine murée à Toulouse.",
    "conseils_cuisson" : "<b>Le tendron</b> est un morceau à mijoter, seul ou avec d’autres morceaux, mais aussi à griller sous certaines conditions. Pour le griller, il faut le couper en très fines tranches dans la longueur, le laisser mariner quelques heures au frais dans un mélange à base d’huile d’olive, d’herbes et d’épices avant de le cuire sur un barbecue ou un gril.\n<b>Le milieu de poitrine</b> excelle dans un pot-au-feu ou mijoté longuement en cocotte, au minimum 3 heures. Pour raccourcir de moitié ce temps de cuisson, optez pour l’autocuiseur : 1 heure 30 après la rotation de la soupape.",
    "conseils_achat" : "Le tendron, cuisiné avec ses os, est aussi bon chaud que froid : son goût ressemble alors à celui du jambon. Pour un barbecue, le faire désosser et mariner dans une saumure.\nCompter 250 à 300 g de viande par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 28,
    "nom_id"          : [28],
    "nom"             : "Gros bout de Poitrine",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gros_bout_de_poitrine",
    "photo"           : "morceau_boeuf_gros_bout_de_poitrine.jpg", "description" : "Le flanchet - appelé petite poitrine -, le tendron, le milieu de poitrine, le gros bout de poitrine, sont quatre morceaux qui correspondent à la partie ventrale du boeuf, appelée aussi pis de bœuf.\nLe gros bout de poitrine, situé sous l'épaule, comprend trois muscles pectoraux séparés par deux ou trois couches cartilagineuses. C'est une viande entrelardée et savoureuse. Les amateurs préfèrent d'ailleurs ces morceaux à ceux de l'épaule, plus maigres, comme la macreuse ou le jumeau.\nAppellations régionales : Le gros bout de poitrine est appelé grosse croissure à Lille, poumel à Toulouse, grumeau à Saint Etienne et mouche de poitrine à Lyon.",
    "conseils_cuisson" : "De part par sa proximité avec le milieu de poitrine, le gros bout de poitrine possède les mêmes qualités culinaires et se cuisine à l’identique, en pot-au-feu ou en cocotte.\nSi vous préparez ces morceaux en bourguignon ou en tajine, mijotés en cocotte, comptez environ 1 heure 30 de cuisson et 45 minutes en autocuiseur. Vous pouvez les cuisiner la veille pour le réchauffer le lendemain, ils n’en seront que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.\nPour un pot-au-feu, faites-les mijoter avec d’autres morceaux de texture et de saveur différentes : macreuse, plat-de-côtes…\nSi vous privilégiez les parfums du bouillon, placer les viandes dans de l’eau froide avec une garniture aromatique, portez à frémissement et poursuivez la cuisson 3 heures minimum. Mais si ce sont les saveurs et la tendreté des viandes qui vous importent, plongez-les dans un grand volume d’eau bouillante aromatisée et laissez les cuire au moins 3 heures.\nIl faut compter environ entre 3 heures et 4 heures de cuisson en cocotte traditionnelle ou en fait-tout et de 1 heure 30 à 2 heures en autocuiseur.\n",
    "conseils_achat" : "Le gros bout de poitrine est parfait pour le boeuf gros sel ou pour un plat à braiser. Il fait également une excellente viande de hachée à cuire.\nCompter 250 à 300 g de viande par personne.",
    "conseils_conservation" : "Cette viande ne se conserve pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 29,
    "nom_id"          : [29],
    "nom"             : "Macreuse à bifteck",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_macreuse",
    "photo"           : "morceau_boeuf_macreuse.jpg", 
    "description" : "Héritage de nos traditions culinaires et perpétuation du goût, la macreuse comprend plusieurs morceaux :- La macreuse à bifteck, dite aussi noix ou boule de macreuse. C'est une viande rouge foncée assez maigre, divisée en deux par un nerf central. Elle se sert en bifteck, en tranche à rôtir ou en brochette.\n- La macreuse à braiser, dite aussi paleron ou palette, est un morceau gélatineux à cuisson lente qui reste toujours moelleux et jamais sec.\n- La macreuse à pot-au-feu entre dans le pot-au-feu et peut être aussi braisée, cuisinée en ragoût. C'est le morceau idéal pour le hachis Parmentier.\n- Le dessous de macreuse ou dessus de palette se sert grillé ou poêlé.\nAppellations régionales : la macreuse est appelée caprain à Bordeaux, gros d'épaule à Agen, grotton d'épaule à Lyon ou rose d'épaule à Saint-Etienne.",
    "anecdote" : "Le nom de la macreuse lui vient de maigre. Comme la chair du canard sauvage, elle pouvait jadis être consommée les jours de carême.",
    "conseils_cuisson" : "La macreuse à bifteck se cuisine, comme son nom l’indique, en steaks, grillés ou poêlés, accompagnés ou nom d’une sauce.\nComme pour tous les steaks, il est important d’en saisir la surface pour caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande. Selon son épaisseur et le goût de chacun, il faut compter 1 à 3 minutes de cuisson de chaque côté en prenant soin de la retourner à l’aide d’une pince à viande.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "Penser à la macreuse à bifteck pour un rosbif, des brochettes, un bifteck ou un steak haché.",
    "conseils_conservation" : "La viande de bœuf ne se conserve pas plus de deux ou trois jours au réfrigérateur.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 30,
    "nom_id"          : [30],
    "nom"             : "Paleron",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_paleron",
    "photo"           : "morceau_boeuf_paleron.jpg", 
    "description" : "Le paleron est avant tout un morceau qui doit mijoter de longues heures. Mais il fait aussi d'excellents biftecks à condition d'être paré par le boucher.\nCe morceau régulier de l'épaule se situe près du collier. Ce muscle à fibres courtes et maigres est traversé en son milieu par un nerf important. Pour cuire le paleron en pot-au-feu ou pour les braisés, on le laisse entier. Pour les grillades, le boucher l'ouvre en deux pour retirer les aponévroses et ne sert que le morceau du dessus. La partie du dessous, plus ferme, est utilisée pour le bifteck haché ou découpée en morceaux pour les daubes.",
    "conseils_cuisson" : "Le paleron est le roi du mijotage ! La bande gélatineuse, qui le traverse en son centre, lui confère cette texture inimitable et ce moelleux incomparable en fondant au cours d’une cuisson longue et douce. Le bœuf aux carottes est certainement la recette qui sied le mieux au paleron.\nSi vous le préparez en bourguignon ou en tajine, mijotée en cocotte, comptez environ 1 heure 30 de cuisson et 45 minutes en autocuiseur. Vous pouvez le cuisiner la veille pour le réchauffer le lendemain, il n’en sera que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.\nCependant, bien paré c’est-à-dire débarrassé de sa bande gélatineuse, le paleron se fait griller ou poêler, en steak !",
    "conseils_achat" : "Entier, le paleron pèse environ 2 à 3 kg. Pour un pot-au-feu, prendre un seul beau morceau.\nPour une cuisson douce en cocotte, braisé, bourguignon, daube…, il peut être entier ou découpé en morceaux : le boucher supprime alors le nerf central.\nPour un bifteck ou du bœuf à la ficelle, demander le dessus du paleron.\nCompter 200 g par personne pour les bouillis et les braisés, 150 g pour un bifteck.",
    "conseils_conservation" : "Le paleron est parfois proposé dans les mélanges de pot-au-feu, associé à du plat-de-côtes.\nLorsqu'il est congelé, l'idéal est de le laisser décongeler plusieurs heures au réfrigérateur, avant de le mettre à cuire. Sinon, couvrir d'eau froide la viande encore gelée et compter une heure de cuisson en plus : la viande sera un peu plus sèche ; pour lui préserver son moelleux, opter pour une cuisson en autocuiseur.\nC'est entre 0 et +3°C que la viande se conserve le mieux. Proscrire les boîtes hermétiques en plastique et le papier d'aluminium. Préférer un papier paraffiné qui empêche le dessèchement tout en laissant circuler l'air.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 32,
    "nom_id"          : [32],
    "nom"             : "Macreuse à pot-au-feu",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_macreuse_a_pot_au_feu",
    "photo"           : "morceau_boeuf_macreuse_a_pot_au_feu.jpg", 
    "description" : "Héritage de nos traditions culinaires et perpétuation du goût, la macreuse comprend plusieurs\nmorceaux :\n- La macreuse à bifteck, dite aussi noix ou boule de macreuse. C'est une viande rouge foncée assez maigre, divisée en deux par un nerf central. Elle se sert en bifteck, en tranche à rôtir ou en brochette.\n- La macreuse à braiser, dite aussi paleron ou palette, est un morceau gélatineux à cuisson lente qui reste toujours moelleux et jamais sec.\n- La macreuse à pot-au-feu entre dans le pot-au-feu et peut être aussi braisée, cuisinée en ragoût. C'est le morceau idéal pour le hachis Parmentier.\n- Le dessous de macreuse ou dessus de palette se sert grillé ou poêlé.\nAppellations régionales : la macreuse est appelée caprain à Bordeaux, gros d'épaule à Agen, grotton d'épaule à Lyon ou rose d'épaule à Saint-Etienne.",
    "anecdote" :    "Le nom de la macreuse lui vient de maigre. Comme la chair du canard sauvage, elle pouvait jadis être consommée les jours de carême.",
    "conseils_cuisson" : "La macreuse à bifteck se cuisine, comme son nom l’indique, en steaks, grillés ou poêlés, accompagnés ou nom d’une sauce.\nComme pour tous les steaks, il est important d’en saisir la surface pour caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande. Selon son épaisseur et le goût de chacun, il faut compter 1 à 3 minutes de cuisson de chaque côté en prenant soin de la retourner à l’aide d’une pince à viande.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.\nLa macreuse, plus ferme que sa cousine à bifteck, doit mijoter longuement et doucement pour exprimer tout son fondant.\nElle peut être cuisinée seule ou avec d’autres morceaux à mijoter comme le gîte (jarret arrière) ou le jumeau à pot-au-feu. Une seule règle, donner du temps à la cuisson et elle révèlera tous ses atouts. Il faut prévoir environ 2 heures de cuisson en cocotte traditionnelle et 1 heure en autocuiseur. Vous pouvez la cuisiner la veille pour la réchauffer le lendemain, elle n’en sera que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.\nLa macreuse fait également partie des morceaux à pot-au-feu.",
    "conseils_achat" : "La macreuse à braiser convient aux braisé, daubes, bœuf mode… Il faut retenir que la macreuse, viande gélatineuse, donne toujours de bons résultats quand elle est cuite dans un milieu humide. La macreuse à pot-au-feu est plus moelleuse quand elle est prise côté palette : elle fait de délicieux ragoûts et excelle dans le bœuf mode. Côté gîte, la macreuse est un peu filandreuse : mieux vaut la réserver pour le pot-au-feu.\nIl faut compter 150 g par personne pour un braisé ou un pot-au-feu.",
    "conseils_conservation" : "Cette viande ne se conservent pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},
    {"id"              : 31,
    "nom_id"          : [31],
    "nom"             : "Jumeau à bifteck",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_jumeau_a_bifteck",
    "photo"           : "morceau_boeuf_jumeau_a_bifteck.jpg", 
    "description" : "Le <b> jumeau à bifteck<\b>, comme son nom l’indique, se découpe en bifteck. Il a son jumeau : le jumeau à pot-au-feu. Le jumeau à bifteck est un muscle long à fibres courtes, à griller ou à poêler.",
    "conseils_cuisson" : "Le jumeau à bifteck se cuisine, comme son nom l’indique, en steaks, grillés ou poêlés, accompagnés ou nom d’une sauce.\nComme pour tous les steaks, il est important d’en saisir la surface pour caraméliser les sucs, de façon à laisser le maximum de jus à l'intérieur de la viande. Selon son épaisseur et le goût de chacun, il faut compter 1 à 3 minutes de cuisson de chaque côté en prenant soin de la retourner à l’aide d’une pince à viande.\nPensez également à ne pas la cuire directement à la sortie du réfrigérateur : laissez-la quelques temps se remettre à température ambiante, pour éviter un choc thermique au moment de la cuisson qui risque de contracter les fibres musculaires et durcir la viande. De même, un léger temps de repos sous une feuille de papier aluminium permettra à la viande de se détendre, à la chaleur de se répartir uniformément avec pour résultat une viande encore plus tendre.",
    "conseils_achat" : "Le jumeau à bifteck peut être préparé en pavés épais à déguster natures ou nappés d’une sauce au poivre ou au Roquefort. Il faut compter environ 150g par personne.",
    "conseils_conservation" : "Le jumeau à bifteck se conserve un à deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []},  {"id"              : 33,
    "nom_id"          : [33],
    "nom"             : "Jumeau à pot-au-feu",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_jumeau_a_pot_au_feu",
    "photo"           : "morceau_boeuf_jumeau_a_pot_au_feu.jpg", 
    "description" : "Le jumeau à pot-au-feu est une viande gélatineuse, destinée aux plats mijotés, daubes, bourguignon, et bien-sûr pot-au-feu.",
    "conseils_cuisson" : "Le jumeau à pot-au-feu, plus ferme que son jumeau à bifteck, doit mijoter longuement et doucement pour exprimer tout son fondant.\nIl peut être cuisiné seul ou avec d’autres morceaux à mijoter comme le gîte (jarret arrière) ou la macreuse. Une seule règle, donner du temps à la cuisson et il révèlera tous ses atouts. Il faut prévoir environ 2 heures de cuisson en cocotte traditionnelle et 1 heure en autocuiseur.\nVous pouvez le cuisiner la veille pour le réchauffer le lendemain, il n’en sera que meilleur. Pensez également à préparer de plus grosses quantités pour en conserver une partie au congélateur : les plats mijotés s’y conservent très bien et vous gagnerez du temps pour vos prochains repas.",
    "conseils_achat" : "Compter 250 à 300 g de viande par personne.",
    "conseils_conservation" : "Cette viande ne se conservent pas plus de deux jours au réfrigérateur dans sa partie la plus froide.",
    "cuissons" : [],
    "recettes" : []
    }
]
