[
    {"id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Collier",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_collier",
    "photo"           : "morceau_boeuf_collier.jpg", 
    "description"     : "Le collier est un muscle situé à l’encolure de l’animal. Viande économique moelleuse et savoureuse, elle est entrelardée (mêlée de gras et de maigre), ce qui en fait un morceau parfait pour les plats mijotés ou braisés. On peut le cuisiner seul, mais n’hésitez pas à l’associer à des morceaux comme le gîte ou la basse côte pour apporter différentes textures et saveurs à votre plat.",
    "le_saviez_vous"  : "Le Texas fait partie de la « BBQ Belt » qui regroupe les états du Sud qui ont fait du barbecue un art de vivre. Jusque dans les années 60 le collier était le morceau de choix pour grillades. Peu à peu éclipsé par la poitrine de bœuf, il reste cependant un incontournable sur les grills Texans.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Côtes du Roussillon, puissant mais élégant fera parfaitement l’affaire !",
    "cuissons"        : [4]
    },
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Gros Bout de poitrine",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gros_bout_de_poitrine",
    "photo"           : "morceau_boeuf_gite.jpg",
    "description"     : "La poitrine de bœuf est composée de deux muscles : la pointe, qui contient le plus de gras et la poitrine plus plate que la pointe. Bien cuisinée au barbecue, le résultat peut-être exceptionnel.",
    "le_saviez_vous"  : "C’est le morceau le plus souvent utilisé dans la préparation du corned-beef.",
    "conseils"        : "Pour une cuisson réussie au barbecue, la couche de graisse doit faire face à la source de chaleur.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Sancerre rouge, fruité et épicé tranchera avec le fumé de la grillade",
    "cuissons"        : [2]
    },
    {"id"              : 3,
    "nom_id"          : [3],
    "nom"             : "Basses côtes",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_basse_cotes",
    "photo"           : "morceau_boeuf_basse_cotes.jpg", 
    "description"     : "La basse côte est très proche de l’entrecôte mais ce morceau est pourtant moins réputé. Economique, cette pièce de viande persillée, moelleuse et savoureuse séduit les connaisseurs.\nExcellente en ragoût où elle apporte du goût et du gras et peut aussi être finement tranchée pour des grillades.",
    "le_saviez_vous"  : "« LA » basse côte est aujourd’hui un nom féminin, mais pendant très longtemps on disait « LE » basse côte.",
    "conseils"        : "En grillade comptez 150g par personne, en ragoût plutôt 250 g par personne.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin de Bourgogne rouge accompagnera dignement des plats en ragoût ou des grillades",
    "cuissons"        : [4]
    },
 
    {"id"              : 4,
    "nom_id"          : [4],
    "nom"             : "Macreuse à bifteck",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_macreuse",
    "photo"           : "morceau_boeuf_macreuse_a_pot_au_feu.jpg", 
    "description"     : "Aussi appelée boule de macreuse, c’est une viande rouge foncée et très pauvre en gras, gélatineuse, séparée par un nerf central. On peut la cuisiner en bifteck et steak haché. Elle est aussi délicieuse rôtie ou en brochettes.\nElle a une teneur intéressante en phosphore et en calcium, idéale pour la croissance des enfants.",
    "le_saviez_vous"  : "Le terme macreuse vient du mot \"maigre\". Elle pouvait être consommée les jours de carême tout comme la chair du canard sauvage.",
    "conseils"        : "Pour tous les steaks, il faut la saisir à feu vif, pour caraméliser ses sucs et la garder juteuse à l’intérieur.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur. Si hachée, la cuisiner aussitôt.",
    "accords_mets_et_vins"  : "Un Gigondas ou un autre Côtes du Rhône puissant, robuste et charpenté.",
    "cuissons"        : [2,1]
    },
    {"id"              : 5,
    "nom_id"          : [5],
    "nom"             : "Paleron",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_paleron",
    "photo"           : "morceau_boeuf_paleron.jpg", 
    "description"     : "Le paleron est un morceau du boeuf situé à l'épaule près du collier. Ce morceau charnu est traversé par un nerf important qui, une fois cuit, se gélifie et apporte de la saveur à vos plats mijotés.\nEn ragoût il faut le cuire au minimum deux heures. On peut aussi le déguster en steak en retirant la partie centrale.",
    "le_saviez_vous"  : "Dans le Nord de la France et en Belgique, le paleron sert à l’élaboration des fameuses « carbonnades flamandes » à base de vin ou de bière.",
    "conseils"        : "C’est un morceau très gélatineux que nous vous conseillons d’ajouter à tous vos plats mijotés comme le pot-au-feu.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur. Si haché, le cuisiner aussitôt.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 6,
    "nom_id"          : [6],
    "nom"             : "Jumeau à bifteck",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_jumeau_a_bifteck",
    "photo"           : "morceau_boeuf_jumeau_a_bifteck.jpg", 
    "description"     : "Viande un peu ferme, le jumeau à bifteck se découpe en bifteck pour être grillé ou poêlé.",
    "le_saviez_vous"  : "Ce morceau peut servir à l’élaboration d’une spécialité belge « l’oiseau sans tête». Cette recette apparue au XVIème siècle est une paupiette de viande qui se déguste dans toute la Wallonie.",
    "conseils"        : "Idéal en bifteck il peut aussi se cuisiner en pavé épais accompagné d’une sauce marchande de vin ou au poivre.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un petit Bordeaux rouge tout simple sera le compagnon idéal.",
    "cuissons"        : [2,1]
    },    
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Macreuse à pot-au-feu",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_macreuse_a_pot_au_feu",
    "photo"           : "morceau_boeuf_gite.jpg", 
    "description"     : "La macreuse à pot-au-feu est un morceau plus ferme que la macreuse à bifteck qui nécessite une cuisson douce et lente pour exprimer tous ses atouts. Idéale dans un pot-au-feu, elle apporte saveurs et fondant à tous les plats mijotés.\nC’est aussi le morceau idéal pour le hachis Parmentier.",
    "le_saviez_vous"  : "Le terme macreuse vient du mot \"maigre\". Elle pouvait être consommée les jours de carême tout comme la chair du canard sauvage.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain. N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin léger et fruité comme un Côte Roannaise ou un Beaujolais rouge sera parfait sur un hachis Parmentier.",
    "cuissons"        : [4]
    },
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Jumeau à pot-au-feu",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_jumeau_a_pot_au_feu",
    "photo"           : "morceau_boeuf_jumeau_a_pot_au_feu.jpg", 
    "description"     : "Le jumeau à pot-au-feu, situé en dessous du jumeau à bifteck, est une viande gélatineuse, parfaite pour les plats mijotés, le bourguignon et le pot-au-feu.\nIdéalement un pot-au-feu se compose de 7 ou 8 viandes différentes (paleron, gîte, plat de côte, basse côte, joue et queue de bœuf,) ainsi que d’un os à moelle qui apportera de la saveur au bouillon.",
    "le_saviez_vous"  : "Dans le passé, on laissait mijoter le pot-au-feu de manière continue sur le feu de bois et on rajoutait de nouveaux morceaux au fur et à mesure en remplacement de ceux qui étaient consommés.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain. N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez, il n’en sera que plus savoureux.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 9,
    "nom_id"          : [9],
    "nom"             : "Côtes de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_cotes",
    "photo"           : "morceau_boeuf_cotes.jpg", 
    "description"     : "La côte de bœuf est un morceau juteux et tendre issue du milieu de train de côtes.\nLa viande est persillée avec petits filaments graisseux ce qui la rend fondante à la cuisson \nC’est un des meilleurs morceaux de bœuf à griller.",
    "le_saviez_vous"  : "La \"vraie\" côte de bœuf est, dit-on, la 7ème côte.",
    "conseils"        : "Une fois sortie du réfrigérateur, laissez reposer la viande 1 heure à température ambiante sur une feuille d’aluminium. Elle n’en sera que plus savoureuse.",
    "conservation"    : "Conserver 3 à 4 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un Pinot noir épicé révèlera les saveurs de ce morceau de choix.",
    "cuissons"        : [2,1]
    },
    {"id"              : 10,
    "nom_id"          : [10],
    "nom"             : "Entrecôte de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_entrecote",
    "photo"           : "morceau_boeuf_cotes.jpg", 
    "description"     : "L'entrecôte est issue du même morceau que la côte de bœuf. Elle n’est pas située entre deux côtés mais elle est juste désossée et souvent coupée plus fine. L’entrecôte est de qualité si le persillage est équilibré et généreux.\nMorceau d’excellence, elle doit être saisie dans une poêle bien chaude ou sur des braises vives.",
    "le_saviez_vous"  : "Jusque vers 1920, on trouve le mot entrecôte au masculin dans les dictionnaires et livres de cuisine. Il devient par la suite féminin, sûrement pour plus de cohérence une «côte», une «entrecôte».",
    "conseils"        : "Une fois sortie du réfrigérateur, laissez reposer la viande 1 heure à température ambiante sur une feuille d’aluminium. Elle n’en sera que plus savoureuse.",
    "conservation"    : "Conserver la 3 à 4 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un très bon morceau de viande réclame un très bon vin. Un Saint-Emilion sublimera cette pièce.",
    "cuissons"        : [2,1]
    },
    {"id"              : 11,
    "nom_id"          : [11],
    "nom"             : "Plat-de-côtes",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_plat_de_cotes",
    "photo"           : "morceau_boeuf_plat_de_cotes.jpg", 
    "description"     : "Le plat-de-côte est un ensemble de 13 côtes.\nOn parle de plat-de-côtes découvert lorsqu’il s’agit des 5 côtes qui se trouvent sous l’épaule.\nLe plat-de-côtes couvert est un ensemble de 8 autres côtes, recouvertes de muscles épais, et entrelardés.\nC’est un morceau indispensable pour réussir votre pot au feu car son gras est très goûteux et la viande se confie facilement. Elle est aussi idéale pour donner de la saveur à vos bouillons clairs.",
    "le_saviez_vous"  : "En français on peut dire « le » plat-de-côtes ou « la » plate-côte. Le premier est plus commun en France tandis que nos amis belges ont plutôt tendance à utiliser le second.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain. N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez, il n’en sera que plus savoureux.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 12,
    "nom_id"          : [12,13],
    "nom"             : "Milieu de Poitrine / Tendron de Boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_tendron_milieu_de_poitrine",
    "photo"           : "morceau_boeuf_gite.jpg", 
    "description"     : "Le <b>tendron</b> est situé sur le thorax sous le collier et peut peser une dizaine de kilos. C’est une alternance de muscles, de gras et de cartilage. Comme son nom le suggère, le tendron fond dans la bouche.\nIdéal dans les plats mijotés avec d’autres morceaux, on peut aussi le griller en le coupant en très fines tranches, puis en laissant mariner quelques heures, dans de l’huile d’olive, des herbes et des épices avant de le griller au barbecue.\nLe <b>milieu de poitrine</b> est la partie située sur le thorax sous le collier. C’est un morceau long et plat qui alterne couches de muscles et couches cartilagineuses. Chez le boucher vous le trouverez la plupart du temps vendu roulé et ficelé tel un escargot.\nIl se mijote au minimum 3 heures en cocotte et c’est une très bonne addition dans le pot-au-feu.",
    "le_saviez_vous"  : "Dans le passé, on laissait mijoter le pot-au-feu de manière continue sur le feu de bois et on rajoutait de nouveaux morceaux au fur et à mesure en remplacement de ceux qui étaient consommés.",
    "conseils"        : "Idéalement un pot-au-feu se compose de 7 ou 8 viandes différentes (paleron, gîte, plat de côte, basse côte, jumeau, joue et queue de bœuf) ainsi que d’un os à moelle qui apportera de la saveur au bouillon.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 14,
    "nom_id"          : [14],
    "nom"             : "Faux-filet de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_faux_filet",
    "photo"           : "morceau_boeuf_faux_filet.jpg", 
    "description"     : "Située à côté du filet, le faux-filet est aussi appelé contre-filet. C’est une partie de l'aloyau qui longe la colonne vertébrale de l'animal.\nUn peu moins tendre que le filet il est cependant plus goûteux.\nIl est aussi excellent en rôti à cuire au four.",
    "le_saviez_vous"  : "En anglais le faux-filet se traduit par Sirloin. La légende raconte que le Roi Henri VIII,  très friand de ce morceau, choisit de l’anoblir en lui accordant le titre de Sir. De « Loin » le faux-filet devint « Sirloin ».",
    "conseils"        : "Si vous choisissez de le griller ou de le poêler, découpez des tranches épaisses de 2,5 cm que vous partagerez ensuite, plutôt qu’une tranche fine par personne. Cela évitera de lui faire perdre sa saveur.",
    "conservation"    : "Conservez la 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un vin de Loire rouge, épicé comme le Saint-Nicolas de Bourgueil donnera du peps à votre rôti.",
    "cuissons"        : [2,1]
    },
    {"id"              : 15,
    "nom_id"          : [15],
    "nom"             : "Filet de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_filet",
    "photo"           : "morceau_boeuf_filet.jpg", 
    "description"     : "Le filet de bœuf est une pièce d’exception plutôt onéreuse que l’on réservera pour les grandes occasions. Tendre et savoureux, il se compose de trois parties : la pointe, le cœur et la tête. Viande de 1ère catégorie, c’est une pièce du boucher à consommer grillée.\nIl peut aussi se consommer rôti. Pour une cuisson au four demandez à votre boucher de le barder (entourer de lard) et de le  ficeler.\nIl peut aussi se consommer rôti. Pour une cuisson au four demandez à votre boucher de le barder (entourer de lard) et de le  ficeler.\nLe <b>tournedos</b> est une tranche de 3 à 4 cm d’épaisseur, pris dans le filet.\nLe <b>Chateaubriand</b> est un tournedos pris dans le cœur de filet.\nLe <b>filet de boeuf mignon</b> est un autre muscle situé dans la cage thoracique. Il est le plus souvent utilisé en daubes ou bourguignons.",
    "le_saviez_vous"  : "A l’origine ce morceau était livré roulé et entouré de fils. En anglais, le mot « filet » signifie bandelettes et viande roulée.",
    "conseils"        : "Le filet est un morceau maigre et délicat. Il faut le cuire avec peu de matières grasses à feu moyen. Nous vous recommandons de le saler après cuisson avec de la fleur de sel.",
    "conservation"    : "Le filet de boeuf se conserve, au réfrigérateur dans sa partie la plus froide,  2 à 3 jours dans son emballage d'origine.",
    "accords_mets_et_vins"  : "Un Bordeaux rouge fruité et léger est un accord parfait pour un filet de bœuf au four.",
    "cuissons"        : [1,3]
    },
    {"id"              : 16,
    "nom_id"          : [16],
    "nom"             : "Aiguillette baronne",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_aiguillette_baronne",
    "photo"           : "morceau_boeuf_aiguillette_baronne.jpg", 
    "description"     : "Ce morceau, plutôt maigre, est situé tout en haut de la cuisse. Le terme aiguillette provient de sa forme longue et conique comme une grosse aiguille. Avec le filet, le faux-filet et le rumsteck, ils forment l'aloyau. C’est une viande de première catégorie qui se consomme en grillades et en rôtis.",
    "le_saviez_vous"  : "On se sait pas précisément d’où provient le terme « baronne ». L’anecdote la plus connue est celle d’un boucher qui préparait une aiguillette pour une baronne et qui aurait lancé «envoyez l’aiguillette de la baronne».",
    "conseils"        : "Faites griller les aiguillettes dans une poêle avec de la matière grasse à feu vif. Salez après cuisson et laisser la viande se détendre deux minutes dans du papier d’aluminium. Pour une sauce express, émincez  une échalote et déglacez dans la poêle.",
    "conservation"    : "Conserver la 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Une aiguillette baronne mérite un bon Bordeaux supérieur rouge.",
    "cuissons"        : [2,1]
    },
    {"id"              : 17,
    "nom_id"          : [17],
    "nom"             : "Onglet de bœuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_onglet",
    "photo"           : "morceau_boeuf_onglet.jpg", 
    "description"     : "L’onglet est un petit muscle long et très tendre situé entre les deux piliers du diaphragme. Le boucher l’ouvre en deux pour former des bandes de chair très juteuses.\nCe morceau, considéré comme un abat, est facilement identifiable avec des fibres longues et très apparentes. Il forme une bande d’un beau rouge sombre. Avec son goût unique et relevé, c’est un morceau très apprécié des connaisseurs.",
    "le_saviez_vous"  : "Il faut servir ce morceau saignant, sinon il durcit et se dessèche.",
    "conseils"        : "L’onglet se fait griller à feu vif avec ajout de matière grasse. Nous vous conseillons d’entailler légèrement la surface, tous les 3 cm de chaque côté avant cuisson. La surface doit être bien grillée et l’intérieur rouge chaud.",
    "conservation"    : "La hampe et l’onglet, comme tout bifteck, se conserveront 2 à 3 jours au réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin de Loire  rouge léger comme le Saint-Nicolas de Bourgueil sublimera ce morceau de choix.",
    "cuissons"        : [2,1]
    },
    {"id"              : 18,
    "nom_id"          : [18],
    "nom"             : "Hampe de bœuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_hampe",
    "photo"           : "morceau_boeuf_hampe.jpg", 
    "description"     : "La hampe est similaire à l’onglet. C’est ce qu’on appelle « un morceau du boucher » car il nécessite une longue préparation de la part du boucher. C’est une partie charnue du diaphragme.\nCe morceau est facilement identifiable avec des fibres longues et très apparentes. Il forme une bande d’un beau rouge sombre. C’est un morceau très apprécié des connaisseurs.",
    "le_saviez_vous"  : "Il faut servir ce morceau saignant, sinon il durcit et se dessèche.",
    "conseils"        : "La hampe se fait griller à feu vif avec ajout de matière grasse. Nous vous conseillons d’entailler légèrement la surface, tous les 3 cm de chaque côté avant cuisson. La surface doit être bien grillée et l’intérieur rouge chaud.",
    "conservation"    : "La hampe et l’onglet, comme tout bifteck, se conserveront 2 à 3 jours au réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin de Loire  rouge léger comme le Saint-Nicolas de Bourgueil sublimera ce morceau de choix.",
    "cuissons"        : [2,1]
    },
    {"id"              : 19,
    "nom_id"          : [19],
    "nom"             : "Bavette de flanchet",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_bavette_de_flanchet",
    "photo"           : "morceau_boeuf_bavette_d_aloyau.jpg", 
    "description"     : "Il existe trois types de bavettes : la bavette d’aloyau, la bavette de flanchet et la bavette à pot-au-feu. Elles ont la particularité d’avoir un goût légèrement noiseté.\nLa bavette de flanchet est un morceau pris au niveau de l'aine du bœuf, au dessus du flanchet et elle est de forme carrée. C’est une viande à fibres longues et à la texture similaire à celle de la bavette d’aloyau. Une fois dénervée, elle est très savoureuse.\nPeu grasse, elle se consomme en grillades.",
    "le_saviez_vous"  : "Le nom de bavette provient du fait de sa ressemblance avec la bavette utilisés pour les bébés, de forme arrondie.",
    "conseils"        : "Pour tous les steaks, il faut le saisir à feu vif, pour caraméliser ses sucs et la garder juteuse à l’intérieur.",
    "conservation"    : "Conservez la 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un vin rouge charnu et puissant comme un Côtes de Blaye ravira vos papilles.",
    "cuissons"        : [2,1]
    },
    {"id"              : 20,
    "nom_id"          : [20],
    "nom"             : "Flanchet",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_flanchet",
    "photo"           : "morceau_boeuf_gite.jpg", 
    "description"     : "Le flanchet est aussi appelé « petite poitrine » et se situe sur la partie ventrale du bœuf. C’est un morceau très plat sans os, alternant muscles et cartilage. Trop peu utilisé, il est pourtant un morceau intéressant dans un pot-au-feu.",
    "le_saviez_vous"  : "Dans le passé, on laissait mijoter le pot-au-feu de manière continue sur le feu de bois et on rajoutait de nouveaux morceaux au fur et à mesure, en remplacement de ceux qui étaient consommés.",
    "conseils"        : "Idéalement un pot-au-feu se compose de 7 ou 8 viandes différentes (paleron, gîte, plat de côte, basse côte, jumeau, joue et queue de bœuf) ainsi que d’un os à moelle qui apportera de la saveur au bouillon.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 21,
    "nom_id"          : [21],
    "nom"             : "Bavette d'aloyau",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_bavette_d_aloyau",
    "photo"           : "morceau_boeuf_bavette_d_aloyau.jpg", 
    "description"     : "Il existe trois types de bavettes : la bavette d’aloyau, la bavette de flanchet et la bavette à pot-au-feu. Elles ont la particularité d’avoir un goût légèrement noiseté.\nLa <b>bavette d’aloyau </b>est un muscle situé sous l’abdomen. C’est un morceau aux fibres longues et peu serrées apprécié  par tous, et surtout par les enfants! Peu grasse, elle se déguste en grillades idéalement bleue ou saignante.",
    "le_saviez_vous"  : "Le nom de bavette provient du fait de sa ressemblance avec la bavette utilisée pour les bébés, de forme arrondie.",
    "conseils"        : "Nous vous conseillons d’entailler la surface de la viande afin d’éviter que les fibres ne se rétractent à la cuissons Pour éviter que les fibres ne se rétractent à la cuisson, nous vous suggérons d'entailler légèrement la surface de la viande.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un vin rouge charnu et puissant comme un Côtes de Blaye ravira vos papilles.",
    "cuissons"        : [2,1]
    },    
    {"id"              : 22,
    "nom_id"          : [22],
    "nom"             : "Bavette à pot-au-feu",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_bavette_a_pot_au_feu",
    "photo"           : "morceau_boeuf_bavette_d_aloyau.jpg", 
    "description"     : "Il existe trois types de bavettes : la bavette d’aloyau, la bavette de flanchet et la bavette à pot-au-feu. Elles ont la particularité d’avoir un goût légèrement noiseté.\nLa bavette à pot-au-feu, comme son nom l’indique, se cuisine en ragoût. Ce morceau est le muscle qui renferme la bavette d’aloyau.",
    "le_saviez_vous"  : "Le nom de bavette provient du fait de sa ressemblance avec la bavette utilisée pour les bébés, de forme arrondie.",
    "conseils"        : "Effilochée froide, elle permet de réaliser de bons sandwichs accompagnés de mayonnaise moutardée, d’une tranche de Cantal et de cornichons. Zéro gaspi et parfaite pour les pique-nique.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    },
    {"id"              : 23,
    "nom_id"          : [23],
    "nom"             : "Rumsteck de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_rumsteck",
    "photo"           : "morceau_boeuf_rumsteck.jpg", 
    "description"     : "C’est la partie arrière de l’aloyau, soit l’arrière de l’animal, entre le haut de la cuisse et la queue. Le rumsteck est une viande maigre qui en fait un allié idéal les régimes minceur.\nIl se compose de l’aiguillette de rumsteck, située dans le bas du morceau, de la boule et du filet de rumsteck, situé au milieu.\nLes deux derniers peuvent être cuisinés en rôti mais le filet de rumsteck se consomme aussi grillé et poêlé. Il est même plus savoureux et tendre que le filet ordinaire.\nA noter, c'est une pièce de choix pour les carpaccios et tartares.",
    "le_saviez_vous"  : "L’origine du terme « rumsteck » est anglaise : rump (croupe) et steak (tranche de grillade).",
    "conseils"        : "Si vous cuisinez le rumsteck en pavé, veillez à faire griller toutes les faces pour une cuisson homogène.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "En été, un rosé de Provence fruité sera le compagnon idéal de votre carpaccio de boeuf.",
    "cuissons"        : [2,3]
    },
    {"id"              : 24,
    "nom_id"          : [24],
    "nom"             : "Queue de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_queue",
    "photo"           : "morceau_boeuf_queue.jpg", 
    "description"     : "La queue de bœuf est un os entouré de chair. Ce morceau gélatineux et fondant est souvent vendu coupé en tronçons et ficelé. Elle peut se cuisiner seule, en ragoût ou en soupe, mais aussi panée et grillée.",
    "le_saviez_vous"  : "Après la révocation de l’Edit de Nantes sous Louis XIV, des protestants français se réfugièrent en Angleterre. Pour survivre, ils préparèrent un bouillon à base de queue de bœuf, de légumes, cuits au four et assaisonnés d’un peu de sherry. Ce plat est devenu le fameux potage anglais « oxtail ». En effet à cette époque, les bouchers de Londres laissaient les queues sur les peaux.",
    "conseils"        : "Avant d’être cuisinée, la queue de bœuf doit être dégraissée, lavée à l’eau froide et dégraissée. Laissez là au réfrigérateur quelques heures, ceci facilitera l’enlèvement du gras.",
    "conservation"    : "Conserver maximum 2 jours au réfrigérateur.",
    "accords_mets_et_vins"  : "Un jeune Saint-Nicolas de Bourgeuil révèlera le fondant de la queue de boeuf.",
    "cuissons"        : [4]
    },
    {"id"              : 25,
    "nom_id"          : [25,26,27],
    "nom"             : "Tende de Tranche / Poire / Merlan de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_tende_de_tranche",
    "photo"           : "morceau_boeuf_tende_de_tranche.jpg", 
    "description"     : "Le <b>tende de tranche</b> est la partie arrière du bœuf, en haut de la cuisse. Cette viande de 1ère catégorie est à consommer grillée ou rôtie. On l’utilise également pour les carpaccios.\nElle est composée de 6  muscles : La tranche ou le talon de tranche, le dessous de tranche, la poire, le merlan et l’araignée et la fausse araignée.\nLa <b>poire</b> est située dans le coeur de la cuisse. Sa tendreté est exceptionnelle grâce à ses fibres courtes. C’est une pièce de boucher car peu grasse et très goûteuse. Son nom provient de la forme de la viande qui ressemble fortement au fruit du même nom.\nEn rôti, on laisse cuire 15 minutes au four à 180°. En pavé servir saignant.\nLe <b>merlan</b> est un morceau à bifteck  qui ressemble au poisson du même nom, long et plat. C’est un morceau tendre destiné aux amateurs. Se déguste idéalement en grillade.",
    "le_saviez_vous"  : "On appelle « pièce du boucher », les morceaux rares que les bouchers réservaient à leurs meilleurs clients ou pour leur consommation personnelle.",
    "conseils"        : "Dans une poêle bien chaude saisissez la viande de chaque côté pour qu’elle forme une belle croûte. Baissez le feu, et laisser cuire 4 minutes pour une cuisson saignante.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un Morgon du Beaujolais est une alliance originale pour le merlan ou la poire.",
    "cuissons"        : [2,1]
    },
    {"id"              : 28,
    "nom_id"          : [28],
    "nom"             : "Rond de gîte",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_rond_de_gite",
    "photo"           : "morceau_boeuf_gite_a_la_noix.jpg", 
    "description"     : "Le rond de gîte est un morceau économique qui se cuisine principalement en bifteck ou en rosbif. En bifteck, le découper en fines tranches. En rôti, le servir saignant.\nIl est aussi particulièrement adapté pour les carpaccios, tartares et steaks hachés.",
    "le_saviez_vous"  : "Le plat dit « carpaccio » est apparu dans les années 1950. L’histoire raconte que le chef du restaurant Harry’s Bar à Venise, pour répondre à la demande d’une comtesse qui ne pouvait manger de viande cuite, lui prépara un plat à base de fines tranches de viande assaisonnée.\nDe même, le peintre Vitorre Carpaccio exposait ses œuvres qui avaient la particularité d’être toutes composées de touches de rouge. Le chef trouva la comparaison intéressante et ainsi naquit le célèbre « carpaccio ».",
    "conseils"        : "Pour un carpaccio maison, faites durcir la viande au réfrigérateur puis tranchez-la finement. Si vous trouvez les tranches trop épaisses, placez-le entre deux feuilles de film transparent et aplatissez les avec un rouleau à pâtisserie.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé. Les carpaccios et la viande hachée doivent être consommés aussitôt achetés.",
    "accords_mets_et_vins"  : "En été, un rosé de Provence fruité sera le compagnon idéal de votre carpaccio de boeuf.",
    "cuissons"        : [2,1]
    },
    {"id"              : 29,
    "nom_id"          : [29],
    "nom"             : "Gîte à la noix",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gite_a_la_noix",
    "photo"           : "morceau_boeuf_gite_a_la_noix.jpg", 
    "description"     : "Le gîte à la noix est la partie arrière du milieu de la cuisse. Il est composé du gîte à la noix, de la semelle, du rond de gîte et le nerveux de gîte à la noix. Sa valeur calorique est une des moins importante du bœuf, ce qui en fait un morceau minceur et plaisir.\nAutrefois, il n’était utilisé que pour les plats mijotés. On l’utilise aujourd’hui en grillades, en rôtis et c’est le morceau de choix pour le tartare coupé au couteau.",
    "le_saviez_vous"  : "Au XIXème siècle à Hambourg, on servait un plat de viande hachée assaisonnée et généralement crue, accompagnée d’oignons et de chapelure. Ce plat se nommait « steak d’Hamburg » et il a donné naissance à deux mets : le steak tartare et le hamburger.",
    "conseils"        : "Pour un tartare coupé au couteau réussi, coupez en biais de fines tranches, puis superposez-les et découpez des petites lamelles. Enfin, finissez en découpant de petits cubes.",
    "conservation"    : "Conservez la 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Le tartare de boeuf au couteau se marie parfaitement avec du vin rouge sec jeune comme un Bourgogne ou un vin de Savoie.",
    "cuissons"        : [3,4]
    },
    {"id"              : 30,
    "nom_id"          : [30],
    "nom"             : "Araignée",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_araignee",
    "photo"           : "morceau_boeuf_araignee.jpg",
    "description"     : "L’araignée est un morceau pris dans le cœur de la cuisse. Il doit son nom aux nombreuses veines de gras faisant penser à une toile d'araignée, résultat d’une préparation très soigneuse du boucher.\nC’est une viande très goûteuse, comme celle de l’onglet.",
    "le_saviez_vous"  : "On appelle « pièce du boucher », les morceaux rares que les bouchers réservaient à leurs meilleurs clients ou pour leur consommation personnelle.",
    "conseils"        : "Dans une poêle bien chaude saisissez la viande de chaque côté pour qu’elle forme une belle croûte. Baissez le feu, et laissez  cuire 4 minutes pour une cuisson saignante.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un Médoc rouge et boisé sera un compagnon charmant pour ce morceau de choix.",
    "cuissons"        : [2,1]
    },
    {"id"              : 31,
    "nom_id"          : [31,32,33],
    "nom"             : "Plat de tranche / Rond de tranche / Mouvant de boeuf",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_plat_de_tranche",
    "photo"           : "morceau_boeuf_tende_de_tranche.jpg", 
    "description"     : "Le <b>plat de tranche</b> est une grosse pièce de la cuisse, située sur la face interne. Idéal en steak à poêler ou à griller.\nLe <b>rond de tranche</b> peut se rôtir mais aussi se griller ou se poêler.\nLe <b>mouvant</b> est un morceau maigre à fibres courtes parfait pour les grillades. Frais et délicat il sera sublimé avec une cuisson saignante.",
    "le_saviez_vous"  : "En 1925, à Paris dans le 8ème arrondissement, le cabaret « le bœuf sur le toit » accueillit les premiers jazzmen américains qui se livraient à des improvisations musicales. De là est né le terme « faire un bœuf » dans le jargon musical.",
    "conseils"        : "Dans une poêle bien chaude saisissez la viande de chaque côté pour qu’elle forme une belle croûte. Baissez le feu, et laissez cuire 4 minutes pour une cuisson saignante.",
    "conservation"    : "Conserver 2 à 3 jours dans la partie haute du réfrigérateur qui est la plus froide. Enveloppez dans un papier sulfurisé.",
    "accords_mets_et_vins"  : "Un Pinot Noir d’Alsace fruité et léger sublimera le délicat mouvant.",
    "cuissons"        : [2,1,3]
    },
    {"id"              : 34,
    "nom_id"          : [34],
    "nom"             : "Gîte (Jarret arrière)",
    "type_viande"     : "boeuf",
    "identifiant_map" : "map_boeuf_gite",
    "photo"           : "morceau_boeuf_gite.jpg", 
    "description"     : "Le gîte aussi appelé jarret se situe dans la partie arrière du bœuf. Il est idéal pour préparer des plats mijotés. Un os à moelle peut accompagner ce morceau qui permettra de sublimer les saveurs d’un pot-au-feu à l’ancienne.",
    "le_saviez_vous"  : "L’origine du nom vient du vieux français « gésir » qui signifie être couché. En effet, lorsque l’animal se couche, les muscles du jarret touchent le sol.",
    "conseils"        : "Idéalement un pot-au-feu se compose de 7 ou 8 viandes différentes (paleron, jumeau, flanchet, plat de côte, basse côte, joue et queue de bœuf) ainsi que d’un os à moelle qui apportera de la saveur au bouillon.",
    "conservation"    : "Conserver maximum 2 jours au réfrigérateur.",
    "accords_mets_et_vins"  : "Un Saint-Pourçain, ou un Bourgogne rouge fruité et peu tannique est une valeur sûre pour le pot-au-feu.",
    "cuissons"        : [4]
    }
]
