[{  "id"              : 1,
    "nom_id"          : [1],
    "nom"             : "Collier de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_collier",
    "photo"           : "morceau_veau_collier.jpg", 
    "description"     : "Le collier d’agneau est un morceau économique, charnu et savoureux, souvent délaissé car peu connu. Il est parfait pour les plats mijotés à base de légumes secs ou de pommes de terre. Il est aussi excellent dans les tajines marocaines\nOn l’utilise souvent avec d’autres morceaux comme la queue, la poitrine, le jarret et le haut de côtes.",
    "le_saviez_vous"  : "Le collier de veau rôti est une recette de grand-mère incontournable dans la cuisine juive.",
    "conseils"        : "Les plats mijotés sont toujours meilleurs le lendemain N’hésitez pas à préparer votre plat la veille pour le réchauffer au moment voulu. Vous verrez il n’en sera que plus savoureux.",
    "conservation"    : "A conserver deux à trous jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Si vous utilisez du vin blanc pour votre mijoté, il est recommandé de servir le même à table.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 2,
    "nom_id"          : [2],
    "nom"             : "Poitrine de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_poitrine",
    "photo"           : "morceau_veau_poitrine.jpg", 
    "description"     : "La poitrine de veau est un muscle muscle abdominal situé en pointe des côtes. Elle se compose de trois parties :\nLa poitrine, la partie la plus épaisse et la plus riche en viande. Demandez à votre boucher de la désosser pour la cuisiner farcie.\nLe tendron est plus allongé que la poitrine,  il alterne parties maigres, gras et cartilages. Si vous trouvez un beau tendron bien maigre vous pour le cuisiner braisé ou poêlé comme les côtes (d’ou son autre appellation côte parisienne).\nLe flanchet est un morceau moelleux et gélatineux, long et fin. C’est aussi la pièce maitresse de la blanquette de veau. Le flanchet peut aussi se cuisiner farci et rôti au four.",
    "le_saviez_vous"  : "Autrefois, au sein des sociétés traditionnelles, le veau est le symbole de l’opulence. Dans les sociétés traditionnelles, le veau est symbole d'opulence. Il était réservé aux riches qui le servaient lors de grandes célébrations. Aujourd’hui il est encore considéré comme une viande luxueuse et raffinée.",
    "conseils"        : "Cuisez les morceaux tels quels sans enlever le gras. Cela leur donnera plus de moelleux et de goût.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur, un peu plus si vous possédez un compartiment spécial viandes et poissons.",
    "accords_mets_et_vins"  : "Pour le blanc un petit Rully léger fera l’affaire, si vous préférez un rouge, optez pour une Sancerre.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 3,
    "nom_id"          : [3],
    "nom"             : "Côte découverte de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_cote_decouverte",
    "photo"           : "morceau_veau_cote_decouverte.jpg", 
    "description"     : "La côte découverte est moins large que la côte première et la côte seconde. Un peu entrelardée elle est le morceau le plus moelleux du carré de veau. Avec sa chair rosé, bordée de gras très blanc, elle révèle des arômes de noisette à la cuisson.\nLa côte de veau découverte, un peu entrelardée, est le morceau le plus moelleux et le plus goûteux du carré de veau. La chair est rosée, fondante, parfumée, bordée d’un gras très blanc.\nLe carré de côtes découvertes est composé de cinq côtes. Demandez à votre bouche de le désosser et de le rouler pour en faire un bon rôti.",
    "le_saviez_vous"  : "Au Moyen-Âge, on considérait les yeux de veau comme une gourmandise divine. L’expression « coûter les yeux de la tête » pourrait venir de là.",
    "conseils"        : "Achetez toujours des côtes assez épaisses, si elles sont découpées trop fines, mieux vaut les paner comme les escalopes.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Ladoix rouge avec ses notes de framboises sublimera votre carré d’agneau rôti.",
    "cuissons"        : ["griller","poêler","rôtir"]
    },
    {"id"              : 4,
    "nom_id"          : [4],
    "nom"             : "Epaule de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_epaule",
    "photo"           : "morceau_veau_epaule.jpg", 
    "description"     : "L’épaule de veau, est soit présentée entière soit vendue désossée pour être cuite rôtie, braisée ou sautée. Elle est considérée comme un morceau gras mais très sain car elles concentrent des graisses dites « insaturées ».\nOn peut pratiquement tout faire avec ce morceau. Les cuissons doivent se faire toute en délicatesse.  La viande de veau grillée, rôtie ou poêlée poêlée  se déguste à point ou à peine rosé, pour éviter le dessèchement et garder le moelleux.",
    "le_saviez_vous"  : "On cuisine les fameuses bouchées à la Reine avec de l’épaule de veau. D’ailleurs, c’est l’épouse du Roi Louis XV qui commanda ce plat soit disant aphrodisiaque aux cuisiniers de la cour pour réveiller les ardeurs de son mari royal.",
    "conseils"        : "Il vaut mieux acheter un gros rôti de veau. Les petits sont souvent trop secs après cuisson. Vous pourrez réutiliser la viande de multiples façons.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Les bouchées à la Reine s’accommodent très bien d’un Bourgogne, tels le Pouilly Fuissée ou le Meursault. De grands vins pour ce plat royal.",
    "cuissons"        : ["griller","poêler","rôtir"]
    },
    {"id"              : 5,
    "nom_id"          : [5],
    "nom"             : "Jarret avant de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_jarret_avant",
    "photo"           : "morceau_veau_jarret.jpg", 
    "description"     : "Le jarret de veau se situe dans la  partie basse des membres de l'animal. C’est un morceau plutôt maigre et gélatineux, avec un os riche en moelle.\nIl est parfait pour les plats mijotés à base de carottes, de pommes de terre, de petits pois ou de potiron. C’est aussi un morceau qui se cuisine avec des fruits et des épices dans la cuisine orientale.\nLe fameux osso-bucco se prépare uniquement avec le jarret.",
    "le_saviez_vous"  : "L’osso-bucco est un plat typique des tables milanaises depuis le début du XVIIIème siècle. Il signifie « os troué » et s’orthographie « osso-buco » en italien.",
    "conseils"        : "Le jarret entier se cuit au four lentement et longtemps. Cela donne une chair onctueuse et légèrement confite qui se détache à la cuillère. Compter au minimum trois heures.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge italien comme un Barbera d’Asti ou un Dolecto est un excellent choix pour un Osso-Bucco. Dans sa version francophone on préfèrera un rouge léger comme un Saumur-Champigny.",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 6,
    "nom_id"          : [6],
    "nom"             : "Côte seconde de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_cote_seconde",
    "photo"           : "morceau_veau_cote_seconde.jpg", 
    "description"     : "Il existe différentes côtes de veau. La côte première, la côte seconde et la cote découverte.\nLa côte seconde, piquée de gras et plus moelleuse que la première, mais sa noix est plus irrégulière. On la reconnaît à son manche incurvé.\nOn le fait griller ou poêler. Vous pouvez aussi acheter un carré de cotes secondes et le faire rôtir au four.",
    "le_saviez_vous"  : "Au Moyen-Âge, on considérait les yeux de veau comme une gourmandise divine. L’expression « coûter les yeux de la tête » pourrait venir de là.",
    "conseils"        : "Achetez toujours des côtes assez épaisses, si elles sont découpées trop fines, mieux vaut les paner comme les escalopes.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Ladoix rouge avec ses notes de framboises sublimera votre carré d’agneau rôti.",
    "cuissons"        : ["griller","poêler","rôtir"]
    },
    {"id"              : 7,
    "nom_id"          : [7],
    "nom"             : "Travers de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_travers",
    "photo"           : "morceau_veau_poitrine.jpg",
    "description"     : "Le travers de porc correspond aux côtes de l'animal présentes au niveau de la cage thoracique. Ce morceau très économique peut ravir vos papilles. Cuisinés façon spare-ribs c’est une alternative originale aux travers de porc plus connus. Voici le pauvre qui devient riche, le contraste personnifié !",
    "le_saviez_vous"  : "Les travers de veau sont très répandus dans la cuisine juive. Souvent cuisinés au barbecue ou au four, ils offrent une alternative gustative merveilleuse à la viande de porc.",
    "conseils"        : "Pour un barbecue réussi, frotter les travers au sel, préparer une marinade asiatique, enveloppez dans du film transparent et laissez reposer 24H. Faites cuire sur des braises vives pendant 70 minutes. Retirer du feu,  détaillez, badigeonnez avec la marinade et laissez reposer 10 minutes dans du papier aluminium.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge du Languedoc, puissant et charpenté, révèlera les saveurs fumés des travers de veau grillé.",
    "cuissons"        : ["griller"]
    },
    {"id"              : 8,
    "nom_id"          : [8],
    "nom"             : "Côte première de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_cote_premiere",
    "photo"           : "morceau_veau_cote_premiere.jpg", 
    "description"     : "La côte première, appelée aussi côtelette est le meilleur morceau dans les côtes. Charnue, avec une belle noix régulière avec un manche bien droit.\nSa chair est à peine rosée, avec un goût légèrement laiteux et bordée d’un joli gras bien blanc.\nOn le fait griller ou poêler. Vous pouvez aussi acheter un carré de cotes premières et le faire rôtir au four.",
    "le_saviez_vous"  : "Au Moyen-Âge, on considérait les yeux de veau comme une gourmandise divine. L’expression « coûter les yeux de la tête » pourrait venir de là.",
    "conseils"        : "Achetez toujours des côtes assez épaisses, si elles sont découpées trop fines, mieux vaut les paner comme les escalopes.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Ladoix rouge avec ses notes de framboises sublimera votre carré d’agneau rôti.",
    "cuissons"        : ["griller","poêler","rôtir"]
    },
    {"id"              : 9,
    "nom_id"          : [9],
    "nom"             : "Tendron de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_tendron",
    "photo"           : "morceau_veau_poitrine.jpg", 
    "description"     : "Le tendron est situé près de la poitrine du veau. C’est un morceau qui se mijote notamment dans la recette du veau Marengo. Piqué de gras,  avec un peu de cartilage, il donne une touche veloutée lorsqu’il est cuisiné en sauce. On l’associe volontiers avec des morceaux comme le collier ou le jarret.\nOn peut aussi le consommer juste grillé",
    "le_saviez_vous"  : "En 1800, Napoléon Bonaparte remporte une bataille dans le village de Marengo dans le Piémont Italien. Le chef Dunand lui prépare un plat fait de ce qu’il lui reste sous la main : du poulet revenu dans de l’huile d’olive, des tomates et de l’ail, des écrevisses et des œufs frits.\nNapoléon demandera qu’on lui resserve ce plat. Mieux approvisionné cette fois, Dunand le préparera avec du sauté de veau, des champignons, des oignons glacés et du vin blanc. La sauce restant la même il lui donner la nom de « sauce Marengo ».",
    "conseils"        : "Cuisez ces morceaux sans les dégraisser, vos plats n’en seront que plus savoureux.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Avec le veau Marengo, un Saint-Joseph ou un Crozes-Hermitage remportent la bataille !",
    "cuissons"        : ["braiser"]
    },
    {"id"              : 10,
    "nom_id"          : [10],
    "nom"             : "Longe et côte filet de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_longe_et_cote_filet",
    "photo"           : "morceau_veau_longe_et_cote_filet.jpg", 
    "description"     : "La longe de veau se situe près du filet, c’est en fait une côte très large et savoureuse. On peut la rôtir ou la braiser. Pratique, pour les rôtis pas besoin de la barder grâce à sa fine couche de gras qui la protège de la chaleur du four.\nLa côte filet est très large. Elle est prise dans la longe, avec le filet et le muscle de l’abdomen. Facilement identifiable grâce à l’os en T au milieu de la pièce.\nLa côte de veau, est le même morceau auquel on a retiré le filet.",
    "le_saviez_vous"  : "La longe est côte filet sont des morceaux de première catégorie, ce qui signifie qu’ils contiennent moins de 6% de matières grasses.  Les morceaux de deuxième catégorie contiennent entre 6% et 10% de matière grasse et ceux de troisième catégorie, plus de 10%.",
    "conseils"        : "La côte filet est excellente poêlée. Veillez à la saisir à feu vif, puis à feu modéré en l’arrosant régulièrement de son jus de cuisson pour éviter qu’elle se dessèche.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Pouilly-Fuissé ou un Saint-Véran en blanc. En rouge, on préférera un rouge léger comme un Beaujolais.",
    "cuissons"        : ["griller","poêler"]
    },
    {"id"              : 11,
    "nom_id"          : [11],
    "nom"             : "Filet de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_filet",
    "photo"           : "morceau_veau_filet.jpg", 
    "description"     : "Le filet de veau se situe le long des vertèbres lombaires, et il est un morceau d’une tendreté exceptionnelle. A la cuisson la croûte révèle des notes de pralin, tandis que la chair se révèle fondante et moelleuse. Il est sublimé lorsqu’il est rôti ou poêlé.",
    "le_saviez_vous"  : "Le véritable veau Orloff préparé avec un filet de veau, nécessite beaucoup de patience puisqu’il faut préalablement préparé une sauce soubise, une Duxelles et une sauce Morney.  Inventé par le cuisinier français Urbain Dubois, au service de l’ambassadeur de Russie à Paris, il est encore aujourd’hui un plat d’exception même s’il existe des recettes simplifiées et accessibles.",
    "conseils"        : "Quelle que soit sa cuisson, rôti ou poêlé, on le déguste rosé ou à point pour garder son moelleux.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour le veau Orloff un Pinot Gris d’Alsace en blanc. Pour les amateurs de vin rouge, nous vous conseillons un bon Bourgogne comme un Mercurey.",
    "cuissons"        : ["poêler","rotir"]
    },
    {"id"              : 12,
    "nom_id"          : [12],
    "nom"             : "Flanchet de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_flanchet",
    "photo"           : "morceau_veau_poitrine.jpg", 
    "description"     : "Le flanchet fait partie de la poitrine de veau, il est d’ailleurs aussi appelé « petite poitrine ». C’est un morceau plat, qui ne contient pas d’os, facilement reconnaissable avec son alternance de muscles et de cartilages.\nIl est indispensable pour réussir une bonne blanquette de veau car le cartilage et la graisse vont apporter du moelleux et du goût au plat.",
    "le_saviez_vous"  : "Jusque dans les années 1870, la blanquette de veau était en fait un plat fait de reste de rôti agrémenté d’une sauce blanche. La première recette de blanquette de veau telle que nous la connaissons aujourd’hui fut écrite par Jules Gouffé dans son « Livre de cuisine ».",
    "conseils"        : "Pour réussir une bonne blanquette de veau, veillez à associer du tendron, du jarret et de l’épaule pour rendre ce plat exceptionnel.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Le côté gélatineux du plat demande des vins blancs un peu toniques comme un Chardonnay de Bourgogne ou un Sauvignon Blanc de Loire. Pour les rouges évitez tous les vins tanniques et préférez un Pinot Noir ou un petit Gamay léger.",
    "cuissons"        : ["braiser","poêler"]
    },
    {"id"              : 13,
    "nom_id"          : [13],
    "nom"             : "Quasi de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_quasi",
    "photo"           : "morceau_veau_quasi.jpg", 
    "description"     : "Le quasi de veau est un morceau épais, c’est en un mot « la croupe » de l’animal. Il est parfait en rôti, traversé  par de fines lamelles de gras et recouvert par une délicate pellicule de graisse, qui lui permettent de garder tout son moelleux.\nOn peut aussi les cuisiner braisé ou poêlé en découpant d’épaisses escalopes.",
    "le_saviez_vous"  : "Le quasi de veau est un des morceaux les plus maigres de l’animal. Il est a recommandé lors des régimes minceurs.",
    "conseils"        : "N’oubliez pas que le veau se mange rosé. Il doit rester tendre et moelleux, donc pensez bien à l’arroser tout au long de la cuisson.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "On peut cuisiner le quasi de veau à la moutarde. Pour tous les plats moutardés optez pour un vin blanc sec et floral comme le Saint-Peray ou le Saint-Joseph en vallée du Rhône.",
    "cuissons"        : ["rôtir"]
    },
    {"id"              : 14,
    "nom_id"          : [14],
    "nom"             : "Noix de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_noix",
    "photo"           : "morceau_veau_noix_patissiere.jpg", 
    "description"     : "Il existe trois types de noix, toutes situées sur la cuisse ou le cuisseau. La noix, la noix pâtissière et la sous-noix.\nLa noix est un muscle situé sur la face interne de la cuisse. C’est un morceau très tendre et très fin qui sera parfait pour préparer de larges escalopes à poêler.\nC’est aussi un morceau de choix pour les rôtis, les paupiettes, les grenadins et les piccatas. N’oublions pas le carpaccio de veau, une alternative originale.",
    "le_saviez_vous"  : "Les paupiettes de veau était à l’origine un plat réservé aux bourgeois du XIXème siècle. C’était une des façons les plus simples de retravailler les morceaux de viande restant de la veille. Aujourd’hui, au contraire, il s’agit plutôt d’un plat économique.",
    "conseils"        : "Si vous choisissez ce morceau pour le braiser ou le rôtir, demandez à votre boucher de le barder de lard.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour vos paupiettes nous vous recommandons un vin rouge sec et puissant comme un Moulin-a-Vent ou un Bordeaux type Saint-Emilion.",
    "cuissons"        : ["poêler","rôtir"]
    },
    {"id"              : 15,
    "nom_id"          : [15],
    "nom"             : "Noix pâtissière de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_noix_patissiere",
    "photo"           : "morceau_veau_noix_patissiere.jpg", 
    "description"     : "Il existe trois types de noix, toutes situées sur la cuisse ou le cuisseau. La noix, la noix pâtissière et la sous-noix.\nLa noix pâtissière est située sur la partie avant de la cuisse. C’est un morceau très tendre, parfait pour des escalopes même si elles sont plus petites que celles prises dans la noix. Elle est aussi moins chère que la noix et la sous-noix.\nC’est le morceau de choix pour d’excellents rôtis.",
    "le_saviez_vous"  : "Pendant très longtemps on réservait ce morceau aux pâtissiers pour la confection des quenelles, des vol-au-vent et des timbales,  d’où le terme « noix pâtissière ».",
    "conseils"        : "Si vous choisissez ce morceau pour le braiser ou le rôtir, demandez à votre boucher de le barder de lard.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un Châteauneuf-du-Pape blanc fera des merveilles sur un rôti de veau cuit au four.",
    "cuissons"        : ["poêler","rôtir"]
    },
    {"id"              : 16,
    "nom_id"          : [16],
    "nom"             : "Sous-noix de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_sous_noix",
    "photo"           : "morceau_veau_noix_patissiere.jpg", 
    "description"     : "La sous-noix, muscle postérieur de la cuisse, possède un grain de chair un peu plus gros. Elle est aussi découpée en escalopes. Pour la rôtir ou la braiser, il est préférable de la faire barder.\nIl existe trois types de noix, toutes situées sur la cuisse ou le cuisseau. La noix, la noix pâtissière et la sous-noix.\nLa sous-noix est située sur le muscle arrière de la cuisse. Tout comme la noix et la noix pâtissière elle fait d’excellentes escalopes\nC’est aussi un morceau de choix pour les rôtis, les paupiettes, les grenadins et les piccatas. N’oublions pas le carpaccio de veau, une alternative originale.",
    "le_saviez_vous"  : "Les paupiettes de veau était à l’origine un plat réservé aux bourgeois du XIXème siècle. C’était une des façons les plus simples de retravailler les morceaux de viande restant de la veille. Aujourd’hui, au contraire, il s’agit plutôt d’un plat économique.",
    "conseils"        : "Si vous choisissez ce morceau pour le braiser ou le rôtir, demandez à votre boucher de le barder de lard.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Pour vos paupiettes nous vous recommandons un vin rouge sec et puissant comme un Moulin-a-Vent ou un Bordeaux type Saint-Emilion.",
    "cuissons"        : ["poêler","rôtir"]
    },
    {"id"              : 17,
    "nom_id"          : [17],
    "nom"             : "Jarret arrière de veau",
    "type_viande"     : "veau",
    "identifiant_map" : "map_veau_jarret_arriere",
    "photo"           : "morceau_veau_jarret.jpg", 
    "description"     : "Le jarret de veau se situe dans la  partie basse des membres de l'animal. C’est un morceau plutôt maigre et gélatineux, avec un os riche en moelle.\nLe jarret arrière est plus épais, et propose plus de chair et de moelle que le jarret avant. \nIl est parfait pour les plats mijotés à base de carottes, de pommes de terre, de petits pois ou de potiron. C’est aussi un morceau qui se cuisine avec des fruits et des épices dans la cuisine orientale.\nLe fameux osso-bucco se prépare uniquement avec le jarret.",
    "le_saviez_vous"  : "L’osso-bucco est un plat typique des tables milanaises depuis le début du XVIIIème siècle. Il signifie « os troué » et s’orthographie « osso-buco » en italien.",
    "conseils"        : "Le jarret entier se cuit au four lentement et longtemps. Cela donne une chair onctueuse et légèrement confite qui se détache à la cuillère. Compter au minimum trois heures.",
    "conservation"    : "A conserver 3 jours dans la partie la plus froide du réfrigérateur.",
    "accords_mets_et_vins"  : "Un vin rouge italien comme un Barbera d’Asti ou un Dolecto est un excellent choix pour un Osso-Bucco. Dans sa version francophone on préfèrera un rouge léger comme un Saumur-Champigny.",
    "cuissons"        : ["braiser"]
    }
]